[{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר ההרצאה:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eספורט הוא ז\u0027אנר מאוד פופולארי באנימה ובמנגה, במיוחד כשמדובר בספורט קבוצתי על נערים/ות בגיל ההתבגרות. Haikyuu, Slam Dunk, Kuroko no Basket, Diamond no Ace, Free הן דוגמאות בולטות שסחפו בנים ובנות כאחד.\u003c/p\u003e\n\u003cp\u003eבהרצאה נדון על המבנה המיוחד של הז\u0027אנר הבא לידי ביטוי בדמות הראשית, קבוצת הבית, יריבים, וכמובן גם באחוות אחים (\u0026quot;ברומאנס\u0026quot;), ונראה כיצד כל המרכיבים הללו הופכים למסע של התפתחות וגדילה של דמויות שונות בסדרה.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eשרית אגב, חובבת יפן מושבעת, מעריצה נלהבת של סדרות אנימה וספורט בפרט, והעבירה תוכן בכנסים קודמים.\u003cbr /\u003e\n\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T13:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"3118_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/08/להתגבר-ולהתבגר-אנימות-ספורט.jpg"],"lecturer":"שרית אגב","plainTextDescription":"תקציר ההרצאה:  ספורט הוא ז\u0027אנר מאוד פופולארי באנימה ובמנגה, במיוחד כשמדובר בספורט קבוצתי על נערים/ות בגיל ההתבגרות. Haikyuu, Slam Dunk, Kuroko no Basket, Diamond no Ace, Free הן דוגמאות בולטות שסחפו בנים ובנות כאחד.  בהרצאה נדון על המבנה המיוחד של הז\u0027אנר הבא לידי ביטוי בדמות הראשית, קבוצת הבית, יריבים, וכמובן גם באחוות אחים (\"ברומאנס\"), ונראה כיצד כל המרכיבים הללו הופכים למסע של התפתחות וגדילה של דמויות שונות בסדרה.     על המרצה:  שרית אגב, חובבת יפן מושבעת, מעריצה נלהבת של סדרות אנימה וספורט בפרט, והעבירה תוכן בכנסים קודמים.  ","title":"להתבגר ולהתגבר – מסע התבגרות דרך ספורט","startTime":"2017-08-24T12:00:00","textColor":-1,"serverId":3118,"backgroundColor":-13916565},{"type":{"description":"קוספליי","backgroundColor":-18342},"endTime":"2017-08-24T16:30:00","hall":{"order":1,"name":"אולם ראשי"},"id":"3041_1","images":[],"lecturer":"","plainTextDescription":"","title":"תדרוך אירוע קוספליי","startTime":"2017-08-24T16:00:00","textColor":-1,"serverId":3041,"backgroundColor":-18342},{"type":{"description":"קוספליי","backgroundColor":-18342},"endTime":"2017-08-24T15:30:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"3040_1","images":[],"lecturer":"","plainTextDescription":"","title":"תדרוך קוספליי שואוקייס","startTime":"2017-08-24T15:00:00","textColor":-1,"serverId":3040,"backgroundColor":-18342},{"type":{"description":"קוספליי","backgroundColor":-18342},"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003eמטרת האירוע היא לאפשר לקוספליירים באשר הם לבוא ולבטא את עצמם על הבמה ולתת אפשרות לכל מי שרוצה להציג את התחפושת שלו באופן שווה בלי הצורך להתחרות.\u003cbr /\u003e\nהאירוע יתקיים באולם השני בגודלו בבנייני האומה- אודיטוריום שוורץ.\u003c/p\u003e\n\u003cp\u003eבאירוע,לראשונה בכנסי אמא\u0026quot;י, תופעל מערכת איסוף הצבעות מן הקהל באמצעות סקר אלקטרוני שיפורסם באמצעות קוד QR.\u003cbr /\u003e\nע\u0026quot;מ להצביע יש להצטייד בטלפון עם קורא QR וחיבור אינטרנטי.\u003cbr /\u003e\nההצבעות יאספו מן הקהל באופן מקוון במהלך האירוע.\u003c/p\u003e\n\u003cp\u003eלצערנו, מפאת חוסר זמן לא נוכל להעלות את כולם לבמה, ביום הכנס יחכו שני שופטים מטעמנו בעמדת השואוקייס ויבחרו את המתאימים ביותר ביום הכנס. אנא כבדו את החלטתם.\u003c/p\u003e\n\u003cp\u003e\u003cem\u003e*מומלץ לקרוא את תקנון האירוע לפני ההרשמה\u003c/em\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eדפנה מירוצ\u0027ניקוב:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eבת 22, התחילה עם עבודות תפירה קטנות לפניי 6 שנים, עוסקת בקוספליי 4 שנים.\u003cbr /\u003e\nחוץ מקוספליי גם שרה ומסייעת לוטרינר.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eאלי פודוליאק:\u003c/strong\u003e\u003cbr /\u003e\nבן 20, עוסק בתחום האומנות מגיל קטן ובתחום הקוספליי כ3 שנים. חובב אנימה ומנגה.\u003cbr /\u003e\nמתחביביו נגינה, ציור וספורט.\u003cbr /\u003e\nזכה בתחרות הקוספליי של כאמ\u0026quot;י 2016 בקטגורית זוגות.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T16:30:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"3039_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/WhatsApp-Image-2017-07-29-at-20.48.44.jpeg","http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/WhatsApp-Image-2017-07-29-at-20.49.18.jpeg","http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/photo_2017-07-29_19-48-55.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/photo_2017-07-29_19-49-50.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/12345-sd-nkuj.jpg"],"lecturer":"","plainTextDescription":"  מטרת האירוע היא לאפשר לקוספליירים באשר הם לבוא ולבטא את עצמם על הבמה ולתת אפשרות לכל מי שרוצה להציג את התחפושת שלו באופן שווה בלי הצורך להתחרות. האירוע יתקיים באולם השני בגודלו בבנייני האומה- אודיטוריום שוורץ.  באירוע,לראשונה בכנסי אמא\"י, תופעל מערכת איסוף הצבעות מן הקהל באמצעות סקר אלקטרוני שיפורסם באמצעות קוד QR. ע\"מ להצביע יש להצטייד בטלפון עם קורא QR וחיבור אינטרנטי. ההצבעות יאספו מן הקהל באופן מקוון במהלך האירוע.  לצערנו, מפאת חוסר זמן לא נוכל להעלות את כולם לבמה, ביום הכנס יחכו שני שופטים מטעמנו בעמדת השואוקייס ויבחרו את המתאימים ביותר ביום הכנס. אנא כבדו את החלטתם.  *מומלץ לקרוא את תקנון האירוע לפני ההרשמה    דפנה מירוצ\u0027ניקוב:  בת 22, התחילה עם עבודות תפירה קטנות לפניי 6 שנים, עוסקת בקוספליי 4 שנים. חוץ מקוספליי גם שרה ומסייעת לוטרינר.  אלי פודוליאק: בן 20, עוסק בתחום האומנות מגיל קטן ובתחום הקוספליי כ3 שנים. חובב אנימה ומנגה. מתחביביו נגינה, ציור וספורט. זכה בתחרות הקוספליי של כאמ\"י 2016 בקטגורית זוגות.  ","title":"קוספליי שואוקייס","startTime":"2017-08-24T15:30:00","textColor":-1,"serverId":3039,"backgroundColor":-18342},{"type":{"description":"אירועים","backgroundColor":-14761767},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eפרויקט המנגה קפה החברתי ממשיך!\u003c/p\u003e\n\u003cp\u003eתמיד חשבתם על זה שיש יותר מדי אנשים בכנס כדי להכיר אנשים חדשים? רוצים עוד חברים להסתובב איתם כבר ביום הכנס? מנגה קפה חברתי כאן בשבילכם \u0026#8211; במנגה קפה חברתי יתקיימו מספר שולחנות שיחה לפי מספר מנגות ואנימות פופולאריות במגוון תחומים, ואתם תוכלו לשבת ולדבר עם אנשים על הכותרים האהובים עליכם \u0026#8211; וככה להכיר אנשים חדשים.\u003c/p\u003e\n\u003cp\u003eשעות האירוע אינן מחייבות ואפשר להגיע וללכת מתי שתראו לנכון במהלכו.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T12:00:00","hall":{"order":6,"name":"משחקייה"},"id":"3038_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/VsiH1TU.jpg"],"lecturer":"","plainTextDescription":"פרויקט המנגה קפה החברתי ממשיך!  תמיד חשבתם על זה שיש יותר מדי אנשים בכנס כדי להכיר אנשים חדשים? רוצים עוד חברים להסתובב איתם כבר ביום הכנס? מנגה קפה חברתי כאן בשבילכם – במנגה קפה חברתי יתקיימו מספר שולחנות שיחה לפי מספר מנגות ואנימות פופולאריות במגוון תחומים, ואתם תוכלו לשבת ולדבר עם אנשים על הכותרים האהובים עליכם – וככה להכיר אנשים חדשים.  שעות האירוע אינן מחייבות ואפשר להגיע וללכת מתי שתראו לנכון במהלכו.  ","title":"מנגה קפה חברתי","startTime":"2017-08-24T10:00:00","textColor":-1,"serverId":3038,"backgroundColor":-14761767},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eעל המרצים:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eאורן רוזנברג ואלמוג צור, חובבי אנימה מנגה ולייט נובל מזה כ-9 שנים, וחובבי ז\u0027אנר האיסקאי במיוחד.\u003c/p\u003e\n\u003cp\u003eבנוסף הולכים באופן רציף מ-2014 לכל כנסי אמא\u0026quot;י, ואנו מומחי הישרדות בכל סוגי האיסקאי .\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eברוכים הבאים לאיסקאי, ז\u0027אנר אנימה, מנגה ולייט נובל שמעביר את הגיבור לעולם אחר (איסקאי) שבדרך כלל יהיה פנטזיית ימי ביניים.\u003c/p\u003e\n\u003cp\u003eבשנים האחרונות הסיכוי לעבור לאיסקאי גדל בעשרות אחוזים, כשלפעמים זה מרגיש שהוא תמיד מעבר לפינה. בשביל זה אנחנו פה! אנחנו נלמד אתכם איך לשרוד ולשגשג באיסקאי בעזרת אסטרטגיות מנצחות, ניתוח דפוסים חוזרים וטעויות נפוצות של גיבורים מתחילים, וכן מתן עצות רלוונטיות.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T18:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"3034_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/kumodesuga_edited-1.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/scififi-logo.png"],"lecturer":"אורן רוזנברג ואלמוג צור","plainTextDescription":"  על המרצים:  אורן רוזנברג ואלמוג צור, חובבי אנימה מנגה ולייט נובל מזה כ-9 שנים, וחובבי ז\u0027אנר האיסקאי במיוחד.  בנוסף הולכים באופן רציף מ-2014 לכל כנסי אמא\"י, ואנו מומחי הישרדות בכל סוגי האיסקאי .     תקציר:  ברוכים הבאים לאיסקאי, ז\u0027אנר אנימה, מנגה ולייט נובל שמעביר את הגיבור לעולם אחר (איסקאי) שבדרך כלל יהיה פנטזיית ימי ביניים.  בשנים האחרונות הסיכוי לעבור לאיסקאי גדל בעשרות אחוזים, כשלפעמים זה מרגיש שהוא תמיד מעבר לפינה. בשביל זה אנחנו פה! אנחנו נלמד אתכם איך לשרוד ולשגשג באיסקאי בעזרת אסטרטגיות מנצחות, ניתוח דפוסים חוזרים וטעויות נפוצות של גיבורים מתחילים, וכן מתן עצות רלוונטיות.  ","title":"אתה והעולם האחר","startTime":"2017-08-24T17:00:00","textColor":-1,"serverId":3034,"backgroundColor":-13916565},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eהיוצר יוקו טארו הוא בין האנשים התמוהים והמעניינים ביותר בתעשיית המשחקים. שתי סדרות המשחקים המרכזיות שלו, Drakengard ו-NieR, לאורך השנים זכו למעמד משונה של קלאסיקות קאלט: הם היו ידועים כמשחקים מתישים ומעצבנים, אך עם עלילה אפלה שכמעט מתריסה בשחקנים שמשחקים בה. בהרצאה זו נעבור על יצירותיו השונות של יוקו טארו \u0026#8211; מ Drakengard הראשון להצלחה המסחררת NieR Autoamata, וננסה לעמוד על התמות המרכזיות והביקורת שיוקו טארו מותח על תעשית המשחקים ואפילו על הציפיות שיש לנו כשחקנים ממשחקי וידאו.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eרומן למפרט, בוגר תואר ראשון בספרות וחקר מזרח אסיה באוניברסיטת תל-אביב, שמעוניין לבחון משחקי וידאו ונובלות ויזואליות כצורות מבע אומנותיות חדשות. צופה אדוק באנימה מזה יותר מעשור.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T18:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"3033_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/על-דרקונים-וכוונות-טובות-יוקו-טארו-על-אלימות-במשחקי-וידאו-1.png"],"lecturer":"רומן למפרט","plainTextDescription":"תקציר:  היוצר יוקו טארו הוא בין האנשים התמוהים והמעניינים ביותר בתעשיית המשחקים. שתי סדרות המשחקים המרכזיות שלו, Drakengard ו-NieR, לאורך השנים זכו למעמד משונה של קלאסיקות קאלט: הם היו ידועים כמשחקים מתישים ומעצבנים, אך עם עלילה אפלה שכמעט מתריסה בשחקנים שמשחקים בה. בהרצאה זו נעבור על יצירותיו השונות של יוקו טארו – מ Drakengard הראשון להצלחה המסחררת NieR Autoamata, וננסה לעמוד על התמות המרכזיות והביקורת שיוקו טארו מותח על תעשית המשחקים ואפילו על הציפיות שיש לנו כשחקנים ממשחקי וידאו.     על המרצה:  רומן למפרט, בוגר תואר ראשון בספרות וחקר מזרח אסיה באוניברסיטת תל-אביב, שמעוניין לבחון משחקי וידאו ונובלות ויזואליות כצורות מבע אומנותיות חדשות. צופה אדוק באנימה מזה יותר מעשור.  ","title":"על דרקונים וכוונות טובות - יוקו טארו ויצירותיו","startTime":"2017-08-24T17:00:00","textColor":-1,"serverId":3033,"backgroundColor":-13916565},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eההרצאה עוסקת בנושא הפאנסאב בארץ ובעולם. נלמד מהו פאנסאב, כיצד הוא התפתח במהלך השנים ואיזו השפעות היו לו על תחום ותעשיית האנימה. כמו כן, נקדיש חלק מהזמן גם לדבר על עבודת הפאנסאב בישראל.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eליה, בקרוב-סטודנטית בת 23 מדרום המרכז. צופה באנימה כבר 11 שנים, ומנהלת את קבוצת הפאנסאב AntyLicense Subs כבר עשר שנים. מעבר לפאנסאב ולאנימה תחביביי כוללים גם תרגום של שירי דיסני עבריים לאנגלית, כתיבה, ומשחקי קצב.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T18:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"3032_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/פאנסאב-לא-מה-שחשבתם.png"],"lecturer":"ליה ר.","plainTextDescription":"תקציר:  ההרצאה עוסקת בנושא הפאנסאב בארץ ובעולם. נלמד מהו פאנסאב, כיצד הוא התפתח במהלך השנים ואיזו השפעות היו לו על תחום ותעשיית האנימה. כמו כן, נקדיש חלק מהזמן גם לדבר על עבודת הפאנסאב בישראל.     על המרצה:  ליה, בקרוב-סטודנטית בת 23 מדרום המרכז. צופה באנימה כבר 11 שנים, ומנהלת את קבוצת הפאנסאב AntyLicense Subs כבר עשר שנים. מעבר לפאנסאב ולאנימה תחביביי כוללים גם תרגום של שירי דיסני עבריים לאנגלית, כתיבה, ומשחקי קצב.  ","title":"פאנסאב - תרגום מעריצים","startTime":"2017-08-24T17:00:00","textColor":-1,"serverId":3032,"backgroundColor":-13916565},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eאנימה, כמדיה, היא גורם שנתון להשפעות ממקומות שונים. בהרצאתי אני אסביר את ההשפעה של המערב (תרבות, קולנוע, מוזיקה ועוד) על עולם האנימה, וכך גם להיפך.\u003c/p\u003e\n\u003cp\u003eאין צורך בידע קודם בשביל הרצאה זו ותכניה.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eליאון סלומון , סטודנט חובב אנימה, קולנוע, גיימינג אמנות ופילוסופיה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T12:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"3030_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/דש-מאמריקה-וחזרה.jpg"],"lecturer":"ליאון סלומון","plainTextDescription":"תקציר:  אנימה, כמדיה, היא גורם שנתון להשפעות ממקומות שונים. בהרצאתי אני אסביר את ההשפעה של המערב (תרבות, קולנוע, מוזיקה ועוד) על עולם האנימה, וכך גם להיפך.  אין צורך בידע קודם בשביל הרצאה זו ותכניה.     על המרצה:  ליאון סלומון , סטודנט חובב אנימה, קולנוע, גיימינג אמנות ופילוסופיה.  ","title":"ד\u0027\u0027ש מאמריקה ובחזרה- השפעת המערב על האנימה ולהיפך","startTime":"2017-08-24T11:00:00","textColor":-1,"serverId":3030,"backgroundColor":-13916565},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eראו עצמכם מוזמנים למשפט הראווה של הקיץ: עורך דין שהיה הכוכב העולה בשמי המשפט, יוצא כעת נגד החברה אשר העסיקה אותו. לטענתו, באולמות המשפט אשר העמידה לא ניתן היה להשיג צדק. האומנם?\u003c/p\u003e\n\u003cp\u003ePhoenix Wright: Ace Attorney הנה סדרת משחקים של חברת Capcom העוסקת בעולם המשפט הפלילי הזוהר. עם זאת, למרות חזותם הצבעונית, בתי המשפט המוצגים הנם מקומות אפלים אשר מסתירים שחיתות ופגיעה בזכויותיהם הבסיסיות ביותר של הנאשמים.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצים:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eרפאל שנקולבסקי (\u0026quot;גיבור כורסא\u0026quot;) וחמוטל פז (\u0026quot;אובג\u0027קשן!\u0026quot;), סניגורים ביום וגיימרים בלילה, יעמידו בפעם הראשונה את האחראיים למחדלים הנוראיים למשפט צדק, וינסו להגיע לחקר האמת. האם תהיו עדים לאירוע היסטורי?\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T20:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"3028_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/objection-פיניקס-רייט-נגד-קאפקום.jpg"],"lecturer":"רפאל שנקולבסקי וחמוטל פז","plainTextDescription":"תקציר:  ראו עצמכם מוזמנים למשפט הראווה של הקיץ: עורך דין שהיה הכוכב העולה בשמי המשפט, יוצא כעת נגד החברה אשר העסיקה אותו. לטענתו, באולמות המשפט אשר העמידה לא ניתן היה להשיג צדק. האומנם?  Phoenix Wright: Ace Attorney הנה סדרת משחקים של חברת Capcom העוסקת בעולם המשפט הפלילי הזוהר. עם זאת, למרות חזותם הצבעונית, בתי המשפט המוצגים הנם מקומות אפלים אשר מסתירים שחיתות ופגיעה בזכויותיהם הבסיסיות ביותר של הנאשמים.     על המרצים:  רפאל שנקולבסקי (\"גיבור כורסא\") וחמוטל פז (\"אובג\u0027קשן!\"), סניגורים ביום וגיימרים בלילה, יעמידו בפעם הראשונה את האחראיים למחדלים הנוראיים למשפט צדק, וינסו להגיע לחקר האמת. האם תהיו עדים לאירוע היסטורי?  ","title":"Objection! פיניקס רייט נגד קאפקום","startTime":"2017-08-24T19:00:00","textColor":-1,"serverId":3028,"backgroundColor":-13916565},{"type":{"description":"פאנל","backgroundColor":-1897865},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר ההרצאה:\u003c/strong\u003e\u003cbr /\u003e\nנהניתם בהארוקון ורוצים עוד? מה הבעיה שלכם?! באמת?! יודעים מה? שיהיה, קיבלתם!\u003cbr /\u003e\nלאחר ההצלחה הפנומנלית שהייתה הארוקומדי סנטרל, עודד כהן ודור לוטן יצאו לסיבוב הופעות מסביב לעולם. מסע ההופעות לקח אותם למספר בורות עמוקים, מקלטים מדיניים, צמרות עצים, ועוד מקומות בהם איש לא ייראה אותם. כעת, לאחר מסע ההופעות המסחרר הם חוזרים עם התנצלות, אבל גם עם עוד מופע, אז אל תשמחו יותר מדי.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצים:\u003c/strong\u003e\u003cbr /\u003e\nעודד כהן ודור לוטן, חברי הפקה במחזמר 2Dmusical במופע אלתור יחיד מסוגו (אבל שני) בכנס כאמ\u0026quot;י 2017\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T12:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"3026_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/כאמידי-סנטרל-600x800.png"],"lecturer":"עודד כהן ודור לוטן","plainTextDescription":"תקציר ההרצאה: נהניתם בהארוקון ורוצים עוד? מה הבעיה שלכם?! באמת?! יודעים מה? שיהיה, קיבלתם! לאחר ההצלחה הפנומנלית שהייתה הארוקומדי סנטרל, עודד כהן ודור לוטן יצאו לסיבוב הופעות מסביב לעולם. מסע ההופעות לקח אותם למספר בורות עמוקים, מקלטים מדיניים, צמרות עצים, ועוד מקומות בהם איש לא ייראה אותם. כעת, לאחר מסע ההופעות המסחרר הם חוזרים עם התנצלות, אבל גם עם עוד מופע, אז אל תשמחו יותר מדי.     על המרצים: עודד כהן ודור לוטן, חברי הפקה במחזמר 2Dmusical במופע אלתור יחיד מסוגו (אבל שני) בכנס כאמ\"י 2017  ","title":"כאמ\"ידי סנטרל: שובו של ג\u0027פאר","startTime":"2017-08-24T10:30:00","textColor":-1,"serverId":3026,"backgroundColor":-1897865},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eהרצאה זו הינה הרצאת המשך להרצאה מהארוקון 2017.\u003c/p\u003e\n\u003cp\u003eקורושיטסוג\u0027י (Black Butler), המנגה הידועה מאת טובוסו יאנה, היא אחד מהכותרים הפופולאריים והנמכרים ביותר ביפן, מאז יציאתה אי שם ב-2006. המנגה מספרת על הרוזן האנגלי הצעיר סיאל פאנטומהייב, העושה עסקה עם השד סבאסטיאן מיכאליס במטרה לנקום במות הוריו. סיפורו הצליח לסחוף אלפי מעריצים, ותחת הכותר ישנה מנגה, אנימה בת שלוש עונות, OVA ואפילו מחזות זמר שהועלו ביפן.\u003c/p\u003e\n\u003cp\u003eהכתיבה המיוחדת של טובוסו יאנה והסיפור המסתורי שאופף את הדמויות גרם לפאנדום עם השנים לפתח שלל תיאוריות לגביי כל דמות ודמות והרקע שלה. בעקבות ההתפתחויות בפרקים האחרונים של המנגה, תאוריות שדנו עליהן בהרצאה הקודמת קיבלו תפנית חדשה ובנוסף צצו תאוריות חדשות. בואו להתעדכן ולגלות זוויות אחרות על אחת המנגות הפופולאריות והידועות של קהילת האנימה והמנגה.\u003c/p\u003e\n\u003cp\u003e\u003cem\u003e*הרצאה זו תכיל ספויילרים כבדים למנגה ולפרקים המתקדמים שלה.\u003c/em\u003e\u003c/p\u003e\n\u003cp\u003e\u003cem\u003e*אין חובה לשמוע את ההרצאה מהארוקון 2017 על מנת להינות מההרצאה הנוכחית.\u003c/em\u003e\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצות:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eסתיו גיני, חובבת תחום האנימה והמנגה למעלה מעשור, סטודנטית לעיצוב אופנה בשנקר ומעבירת תוכן כ-5 שנים.\u003c/p\u003e\n\u003cp\u003eביאטריס ריטנבאנד, חובבת תחום האנימה למעלה מעשור, סטודנטית לעיצוב גרפי במכללה הישראלית לאנימציה ומעבירת תוכן כ-4 שנים.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T12:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"3023_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/סתיו-וביאטריס-Kuroshitsuji-Mysteries-take-2.png"],"lecturer":"סתיו גיני, ביאטריס ריטנבאנד","plainTextDescription":"תקציר:  הרצאה זו הינה הרצאת המשך להרצאה מהארוקון 2017.  קורושיטסוג\u0027י (Black Butler), המנגה הידועה מאת טובוסו יאנה, היא אחד מהכותרים הפופולאריים והנמכרים ביותר ביפן, מאז יציאתה אי שם ב-2006. המנגה מספרת על הרוזן האנגלי הצעיר סיאל פאנטומהייב, העושה עסקה עם השד סבאסטיאן מיכאליס במטרה לנקום במות הוריו. סיפורו הצליח לסחוף אלפי מעריצים, ותחת הכותר ישנה מנגה, אנימה בת שלוש עונות, OVA ואפילו מחזות זמר שהועלו ביפן.  הכתיבה המיוחדת של טובוסו יאנה והסיפור המסתורי שאופף את הדמויות גרם לפאנדום עם השנים לפתח שלל תיאוריות לגביי כל דמות ודמות והרקע שלה. בעקבות ההתפתחויות בפרקים האחרונים של המנגה, תאוריות שדנו עליהן בהרצאה הקודמת קיבלו תפנית חדשה ובנוסף צצו תאוריות חדשות. בואו להתעדכן ולגלות זוויות אחרות על אחת המנגות הפופולאריות והידועות של קהילת האנימה והמנגה.  *הרצאה זו תכיל ספויילרים כבדים למנגה ולפרקים המתקדמים שלה.  *אין חובה לשמוע את ההרצאה מהארוקון 2017 על מנת להינות מההרצאה הנוכחית.     על המרצות:  סתיו גיני, חובבת תחום האנימה והמנגה למעלה מעשור, סטודנטית לעיצוב אופנה בשנקר ומעבירת תוכן כ-5 שנים.  ביאטריס ריטנבאנד, חובבת תחום האנימה למעלה מעשור, סטודנטית לעיצוב גרפי במכללה הישראלית לאנימציה ומעבירת תוכן כ-4 שנים.  ","title":"Kuroshitsuji Mysteries take 2","startTime":"2017-08-24T11:00:00","textColor":-1,"serverId":3023,"backgroundColor":-13916565},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eכשאנחנו חושבים על דיפלומטיה בין מדינות לרוב זה יהיה בהקשר של יחסי כלכלה ומסחר או הפגנת כוח צבאי; עונת שידורי האנימה הנוכחית, לעומת זאת, היא לא הדבר הראשון שיעלה בדעתנו \u0026#8211; אך זוהי דרכה הייחודית של יפן הפציפיסטית לקרב את העולם אליה בשני העשורים האחרונים. עידן האינטרנט והגלובליזציה הביא להתפשטותה של התרבות הפופולרית היפנית ברחבי העולם. בהרצאה זו נבחן את השימוש שעושה יפן בתרבות פופולרית, ובייחוד באנימה ומנגה, ככלי להפצת תרבותה, מה שנקרא גם \u0026quot;שימוש בעוצמה רכה\u0026quot;.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eמור אורן, סטודנטית ללימודי מזרח אסיה באוניברסיטת תל אביב, מעבירה תכנים בכנסי אמא\u0026quot;י כבר מספר שנים.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T14:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"3021_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/cool-japan-600x800-1.jpg"],"lecturer":"מור אורן","plainTextDescription":"תקציר:  כשאנחנו חושבים על דיפלומטיה בין מדינות לרוב זה יהיה בהקשר של יחסי כלכלה ומסחר או הפגנת כוח צבאי; עונת שידורי האנימה הנוכחית, לעומת זאת, היא לא הדבר הראשון שיעלה בדעתנו – אך זוהי דרכה הייחודית של יפן הפציפיסטית לקרב את העולם אליה בשני העשורים האחרונים. עידן האינטרנט והגלובליזציה הביא להתפשטותה של התרבות הפופולרית היפנית ברחבי העולם. בהרצאה זו נבחן את השימוש שעושה יפן בתרבות פופולרית, ובייחוד באנימה ומנגה, ככלי להפצת תרבותה, מה שנקרא גם \"שימוש בעוצמה רכה\".     על המרצה:  מור אורן, סטודנטית ללימודי מזרח אסיה באוניברסיטת תל אביב, מעבירה תכנים בכנסי אמא\"י כבר מספר שנים.  ","title":"Cool Japan: העוצמה הרכה של אנימה ומנגה","startTime":"2017-08-24T13:00:00","textColor":-1,"serverId":3021,"backgroundColor":-13916565},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eהרצאה מומלצת לחובבי אופנה יפנית.\u003c/p\u003e\n\u003cp\u003eגיארו הוא סוג אופנה יפנית שמקורה בשיבויה בטוקיו, ונחשב לחתרני ומורד באידיאל היופי היפני.\u003c/p\u003e\n\u003cp\u003eבהרצאה נסביר מי הן הגיארו, איך התחילה האופנה הזאת, האידיאולוגיה מאחוריה, תתי סגנונות ואיפור.\u003cbr /\u003e\nכמו כן נדבר גם על איך להיות גיארו בישראל \u0026#8211; עם כל מה שכרוך בזה!\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצות:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eג\u0027ורג\u0027י שקד אהרון ונוי פטל, חלק מקבוצת \u0026quot;אקיפויו\u0026quot;, גיארוסה ישראלית שפועלת כ-5 וחצי שנים ובעלות ידע נרחב בנושא.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T16:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"3019_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/giyaro-600x800.jpg"],"lecturer":"ג\u0027ורג\u0027י שקד אהרון ונוי פטל","plainTextDescription":"תקציר:  הרצאה מומלצת לחובבי אופנה יפנית.  גיארו הוא סוג אופנה יפנית שמקורה בשיבויה בטוקיו, ונחשב לחתרני ומורד באידיאל היופי היפני.  בהרצאה נסביר מי הן הגיארו, איך התחילה האופנה הזאת, האידיאולוגיה מאחוריה, תתי סגנונות ואיפור. כמו כן נדבר גם על איך להיות גיארו בישראל – עם כל מה שכרוך בזה!     על המרצות:  ג\u0027ורג\u0027י שקד אהרון ונוי פטל, חלק מקבוצת \"אקיפויו\", גיארוסה ישראלית שפועלת כ-5 וחצי שנים ובעלות ידע נרחב בנושא.  ","title":"גיארו - הפרחות היפניות","startTime":"2017-08-24T15:00:00","textColor":-1,"serverId":3019,"backgroundColor":-13916565},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eמאז ומעולם נושא השיבוטים והכפילים היה נושא שהעסיק סדרות רבות. במרכז הנושא נמצאות שתי שאלות חשובות שתמיד השיבוט שואל את עצמו-\u003cbr /\u003e\nמי הוא? ומה תפקידו בעולם זה?\u003c/p\u003e\n\u003cp\u003eההרצאה תציג את המניעים של דמויות שיבוט, ואת משבר הזהות שעובר על חלקן בעודן מחפשות תשובה לשתי שאלות מהותיות אלו.\u003c/p\u003e\n\u003cp\u003eאנו נזכיר בהרצאה שיבוטים וכפילים מפורסמים: כגון מיוטו מפוקימון, האחיות מיסאקה מריילגאן/אינדקס, דמויות מtales ועוד סדרות רבות שנגעו והתייחסו לנושא זה.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eאתי כהן, בוגרת תואר בפסיכולוגיה וחקר תרבויות, מדריכה במקצועה קרוב ל 10 שנים, ומעריצת אנימה ומנגה כ20 שנים. יש שאומרים שהיא בעצמה שיבוט, אך מעולם איש לא פגש באתי2.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T12:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"3017_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/שיבוטים.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/scififi-logo.png"],"lecturer":"אתי כהן","plainTextDescription":"  תקציר:  מאז ומעולם נושא השיבוטים והכפילים היה נושא שהעסיק סדרות רבות. במרכז הנושא נמצאות שתי שאלות חשובות שתמיד השיבוט שואל את עצמו- מי הוא? ומה תפקידו בעולם זה?  ההרצאה תציג את המניעים של דמויות שיבוט, ואת משבר הזהות שעובר על חלקן בעודן מחפשות תשובה לשתי שאלות מהותיות אלו.  אנו נזכיר בהרצאה שיבוטים וכפילים מפורסמים: כגון מיוטו מפוקימון, האחיות מיסאקה מריילגאן/אינדקס, דמויות מtales ועוד סדרות רבות שנגעו והתייחסו לנושא זה.     על המרצה:  אתי כהן, בוגרת תואר בפסיכולוגיה וחקר תרבויות, מדריכה במקצועה קרוב ל 10 שנים, ומעריצת אנימה ומנגה כ20 שנים. יש שאומרים שהיא בעצמה שיבוט, אך מעולם איש לא פגש באתי2.  ","title":"מי אני? מה אני? על זהות שיבוטים באנימה ומנגה","startTime":"2017-08-24T11:00:00","textColor":-1,"serverId":3017,"backgroundColor":-13916565},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eאין זה סוד שמדיום האנימה הינו מוצר תרבות המושפע מערכיה ותפיסתה של החברה היפנית. אך האם אנימה יכולה גם להשפיע חזרה על התפיסה של הצופים בה? האם אנימה יכולה להשפיע \u003cstrong\u003eעלינו\u003c/strong\u003e?\u003c/p\u003e\n\u003cp\u003eבהרצאה זו נחקור את מדיום האנימציה היפנית דרך העיניים של הפסיכולוגיה החברתית, נערוך השוואה לאנימציה המערבית ונלמד על תפיסות ואג\u0027נדות שלרוב מוחבאות מתחת לפני השטח. הצטרפו אלינו להרצאה אינטראקטיבית בה נלמד על אנימה, ויתכן שאף נגלה דברים חדשים על עצמנו.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eשרון טורנר, בוגרת תואר ראשון בתקשורת ופסיכולוגיה באוניברסיטת בר אילן. חובבת אנימה כ-15 שנה והעבירה תוכן באירועים קודמים.\u003c/p\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T13:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"3015_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/scififi-logo.png","http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/אחד-בשביל-כולם-כולם-בשביל-כולם.jpg"],"lecturer":"שרון טורנר","plainTextDescription":"תקציר:  אין זה סוד שמדיום האנימה הינו מוצר תרבות המושפע מערכיה ותפיסתה של החברה היפנית. אך האם אנימה יכולה גם להשפיע חזרה על התפיסה של הצופים בה? האם אנימה יכולה להשפיע עלינו?  בהרצאה זו נחקור את מדיום האנימציה היפנית דרך העיניים של הפסיכולוגיה החברתית, נערוך השוואה לאנימציה המערבית ונלמד על תפיסות ואג\u0027נדות שלרוב מוחבאות מתחת לפני השטח. הצטרפו אלינו להרצאה אינטראקטיבית בה נלמד על אנימה, ויתכן שאף נגלה דברים חדשים על עצמנו.     על המרצה:  שרון טורנר, בוגרת תואר ראשון בתקשורת ופסיכולוגיה באוניברסיטת בר אילן. חובבת אנימה כ-15 שנה והעבירה תוכן באירועים קודמים.  ","title":"אחד בשביל כולם או כולם בשביל כולם? תפיסות חברתיות באנימה והשפעתן","startTime":"2017-08-24T12:00:00","textColor":-1,"serverId":3015,"backgroundColor":-13916565},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eשיעור יפנית ברמת מתחילים. השיעור יהיה פרונטלי תוך הסבר נושא דקדוקי או תרבותי והפניות לקהל לשאלות ותשובות תוך כדי השיעור. בהרצאה נלמד הצגה עצמית, מבנה משפט יפני, ברכות שימושיות, פתגמים ועוד.\u003c/p\u003e\n\u003cp\u003eמומלץ להביא דפים וכלי כתיבה.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eאדר זקס, מורה ליפנית כבר מעל 25 שנה ומחברת חוברות ללימוד השפה היפנית בעברית. שימשה כעוזרת הוראה של החוג ללימודי מזרח אסיה באוניברסיטת תל אביב וכמרצה מן המניין באוניברסיטת חיפה. ניתן לקרוא עוד על פעילותה באתר \u003ca href\u003d\"http://www.japaneasy.co.il\" target\u003d\"_blank\" rel\u003d\"noopener\"\u003ewww.japaneasy.co.il\u003c/a\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T15:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"3013_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/שיעור-יפנית.jpg"],"lecturer":"אדר זקס","plainTextDescription":"תקציר:  שיעור יפנית ברמת מתחילים. השיעור יהיה פרונטלי תוך הסבר נושא דקדוקי או תרבותי והפניות לקהל לשאלות ותשובות תוך כדי השיעור. בהרצאה נלמד הצגה עצמית, מבנה משפט יפני, ברכות שימושיות, פתגמים ועוד.  מומלץ להביא דפים וכלי כתיבה.     על המרצה:  אדר זקס, מורה ליפנית כבר מעל 25 שנה ומחברת חוברות ללימוד השפה היפנית בעברית. שימשה כעוזרת הוראה של החוג ללימודי מזרח אסיה באוניברסיטת תל אביב וכמרצה מן המניין באוניברסיטת חיפה. ניתן לקרוא עוד על פעילותה באתר www.japaneasy.co.il  ","title":"שיעור יפנית","startTime":"2017-08-24T14:00:00","textColor":-1,"serverId":3013,"backgroundColor":-13916565},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eאפלטון אמר \u0026quot;היפה הוא נגזרת של המושלם\u0026quot;. סן נו ריקיו אומר לעומתו \u0026quot;היפה הוא נגזרת של הפגום\u0026quot;.\u003c/p\u003e\n\u003cp\u003eהוואבי סאבי הוא מושג אסתטי המיצג תפיסת עולם יפנית ייחודית. היכן הוא התחיל ומיהו האיש והאגדה שקשורים אל הסגנון המרתק הזה? זן בודהיזם, טקסי תה, אסונות טבע ועוד, הוואבי סאבי נוגע כמעט בכל תחום ביפן. בהרצאה ננסה להבין מהו הוואבי סאבי מתי הוא התחיל ומה כל כך יפני בו, דרך סקירה היסטורית קצרה ובחינה של התרבות והאמנות היפנית המסורתית. היופי נמצא בכל מקום, רק צריך לדעת למצוא אותו!\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eלאה אוצ\u0027יטל, אמנית ירושלמית, בוגרת תואר ראשון באמנות וסטודנטית לתואר שני בלימודי תרבות. לאחר שנחשפה אל ה\u0026quot;וואבי סאבי\u0026quot; החלה להתעניין בתרבות ואמנות יפנית, וכמו כן למדה יפנית וקליגרפיה אצל המורה קזואו אישיי.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T16:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"3011_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/WabiSabi-600x800-1.jpeg"],"lecturer":"לאה אוצ\u0027יטל","plainTextDescription":"תקציר:  אפלטון אמר \"היפה הוא נגזרת של המושלם\". סן נו ריקיו אומר לעומתו \"היפה הוא נגזרת של הפגום\".  הוואבי סאבי הוא מושג אסתטי המיצג תפיסת עולם יפנית ייחודית. היכן הוא התחיל ומיהו האיש והאגדה שקשורים אל הסגנון המרתק הזה? זן בודהיזם, טקסי תה, אסונות טבע ועוד, הוואבי סאבי נוגע כמעט בכל תחום ביפן. בהרצאה ננסה להבין מהו הוואבי סאבי מתי הוא התחיל ומה כל כך יפני בו, דרך סקירה היסטורית קצרה ובחינה של התרבות והאמנות היפנית המסורתית. היופי נמצא בכל מקום, רק צריך לדעת למצוא אותו!     על המרצה:  לאה אוצ\u0027יטל, אמנית ירושלמית, בוגרת תואר ראשון באמנות וסטודנטית לתואר שני בלימודי תרבות. לאחר שנחשפה אל ה\"וואבי סאבי\" החלה להתעניין בתרבות ואמנות יפנית, וכמו כן למדה יפנית וקליגרפיה אצל המורה קזואו אישיי.  ","title":"אמנות יפנית מסורתית","startTime":"2017-08-24T15:00:00","textColor":-1,"serverId":3011,"backgroundColor":-13916565},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u0026quot;ביקור במקומות הקדושים\u0026quot; הוא משהו שאנחנו נוטים לייחס מיידית לדתות השונות או לכל מיני כתות – לא משהו שקשור איכשהו לעיסוק בתרבות פופולרית כמו אנימה ומנגה. עם זאת, אבני היסוד הקהילתיים והתרבותיים, המרכיבים את ההתעניינות והעיסוק שלנו בתחביבי תרבות האוטקו השונים, שואבים את הלגיטימיות והבסיס שלהם מצרכים חברתיים בעלי מכנה משותף למדי. בהרצאה נסקור את צדדיה של חווית כנסי התחום, דרך הדוגמא המייצגת של כנס קומיקט היפני ובכלל, מנקודת מבט סוציולוגית.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eיבגני קנטור, איש תוכן אנימה ומנגה ותיק, בהווה חבר וועד האגודה הישראלית למד\u0026quot;ב ולפנטסיה. מתעניין, כותב ומרצה מזה מעל לעשור על אנימציה ותרבות הפופ היפנית.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T17:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"3010_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/צליינות-מעריצים-600x800-1.jpg"],"lecturer":"יבגני קנטור","plainTextDescription":"תקציר:  \"ביקור במקומות הקדושים\" הוא משהו שאנחנו נוטים לייחס מיידית לדתות השונות או לכל מיני כתות – לא משהו שקשור איכשהו לעיסוק בתרבות פופולרית כמו אנימה ומנגה. עם זאת, אבני היסוד הקהילתיים והתרבותיים, המרכיבים את ההתעניינות והעיסוק שלנו בתחביבי תרבות האוטקו השונים, שואבים את הלגיטימיות והבסיס שלהם מצרכים חברתיים בעלי מכנה משותף למדי. בהרצאה נסקור את צדדיה של חווית כנסי התחום, דרך הדוגמא המייצגת של כנס קומיקט היפני ובכלל, מנקודת מבט סוציולוגית.     על המרצה:  יבגני קנטור, איש תוכן אנימה ומנגה ותיק, בהווה חבר וועד האגודה הישראלית למד\"ב ולפנטסיה. מתעניין, כותב ומרצה מזה מעל לעשור על אנימציה ותרבות הפופ היפנית.  ","title":"צליינות מעריצים - כנסים כעליה לרגל","startTime":"2017-08-24T16:00:00","textColor":-1,"serverId":3010,"backgroundColor":-13916565},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eמה זה לכל הרוחות JRPG? מה ההבדל בינו ובין RPG רגיל, מערבי? והשאלה הכי חשובה -מי קדם למי???\u003c/p\u003e\n\u003cp\u003eבהרצאה נדבר על כל אלו, תוך סקירה של כמה מהזיכיונות המוצלחים ביותר משני צידי הגדה ב-15 השנה האחרונות \u0026#8211; כמו Final Fantasy, Tales of, ו-Mass Effect.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצים:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eאיליה לזבניק\u003c/span\u003e, יו\u0026quot;ר אמא\u0026quot;י לשעבר וחבר סגל בכנסים בעבר, מהנדס תוכנה וסטודנט למתמטיקה. חובב אנימה ומנגה מעל עשור וכותב לסירוגין בפאנזין \u0026quot;בועת מחשבה\u0026quot;\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eלינה ציגנוב\u003c/span\u003e, גיימרית מושבעת. כאשר מרימה מבט מה PS Vita, כותבת גם היא בזמנה הפנוי לפאנזין \u0026quot;בועת מחשבה\u0026quot;.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T14:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"3008_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/JRPG-מא-ועד-ת.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/scififi-logo.png"],"lecturer":"איליה לזבניק, לינה ציגנוב","plainTextDescription":"  תקציר:  מה זה לכל הרוחות JRPG? מה ההבדל בינו ובין RPG רגיל, מערבי? והשאלה הכי חשובה -מי קדם למי???  בהרצאה נדבר על כל אלו, תוך סקירה של כמה מהזיכיונות המוצלחים ביותר משני צידי הגדה ב-15 השנה האחרונות – כמו Final Fantasy, Tales of, ו-Mass Effect.     על המרצים:  איליה לזבניק, יו\"ר אמא\"י לשעבר וחבר סגל בכנסים בעבר, מהנדס תוכנה וסטודנט למתמטיקה. חובב אנימה ומנגה מעל עשור וכותב לסירוגין בפאנזין \"בועת מחשבה\"  לינה ציגנוב, גיימרית מושבעת. כאשר מרימה מבט מה PS Vita, כותבת גם היא בזמנה הפנוי לפאנזין \"בועת מחשבה\".  ","title":"JRPG: מא\u0027 ועד ת\u0027","startTime":"2017-08-24T13:00:00","textColor":-1,"serverId":3008,"backgroundColor":-13916565},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eסדרת פיינל פנטזי הוותיקה מעולם לא חסכה בביקורת פוליטית ודתית. במה מתבטאת ביקורת זו, ואיך היא מובילה את עלילות המשחקים? בהרצאה זו נדון בקווי העלילה השונים המניעים את עלילות המשחקים, השפעתם וחשיבותם.\u003c/p\u003e\n\u003cp\u003eבאופן טבעי, ההרצאה תכיל ספוליירים מהותיים לחלק מהמשחקים הוותיקים יותר בסדרה.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eליעד בר שלטון, מעצבת במה ותלבושות, קוספליירית, גיימרית וחובבת לייב אקשן יפני.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T17:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"3006_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/פיינאל-פאנטאזי-1.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/scififi-logo.png"],"lecturer":"ליעד בר שלטון","plainTextDescription":"  תקציר:  סדרת פיינל פנטזי הוותיקה מעולם לא חסכה בביקורת פוליטית ודתית. במה מתבטאת ביקורת זו, ואיך היא מובילה את עלילות המשחקים? בהרצאה זו נדון בקווי העלילה השונים המניעים את עלילות המשחקים, השפעתם וחשיבותם.  באופן טבעי, ההרצאה תכיל ספוליירים מהותיים לחלק מהמשחקים הוותיקים יותר בסדרה.     על המרצה:  ליעד בר שלטון, מעצבת במה ותלבושות, קוספליירית, גיימרית וחובבת לייב אקשן יפני.  ","title":"דת ופוליטיקה במשחקי Final Fantasy","startTime":"2017-08-24T16:00:00","textColor":-1,"serverId":3006,"backgroundColor":-13916565},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eהאם מחזות זמר מעניינים אתכם? האם אתם מרותקים כל פעם שאתם רואים את הדמויות האהובות עליכם שרות על הבמה? ואיך כל זה קשור לנשים ומעמדן?\u003c/p\u003e\n\u003cp\u003eסאונד הורייזון הינה להקה יחודית המכנה את עצמה \u0026quot;להקת פנטזיה\u0026quot;,ומשתמשת בשירים ובהופעות חיות כדי להעביר סיפורים מקוריים ויחודיים. יחד עם זמרים, נגנים ורקדנים רבים היא יוצרת סיפורים יוצאי דופן. Revo, מנהיג הלהקה, יצר גם מספר שירים ופסקולים לסדרות, ביניהן גם Attack On Titan.\u003c/p\u003e\n\u003cp\u003eבהרצאה נסביר על העולם הייחודי של סאונד הורייזון, נדון במה הם שונים מפרויקטים אחרים של סדרות שירים, כדוגמת ווקאלויד, ונרחיב על שימושם בדמויות נשים חזקות בתוך הסיפורים, מעמדן וחשיבותן בתוך הסיפור.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצות:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eשרון אלמן, בת 20, חברה בקהילה כ-6 שנים, 5 מתוכן עברו בהימצאות בפאנדום של סאונד הוריזון ופיתוח תיאוריות ודיונים ביחד עם קורל, זוהי ההרצאה הראשונה שהיא מעבירה.\u003c/p\u003e\n\u003cp\u003eקורל סופר, בת 17 וחצי, חברה בקהילה כחמש שנים, במשך כל השנים בקהילה היא נמצאת בעולם של סאונד הורייזון ומפתחת תיאוריות ביחד עם שרון. זוהי ההרצאה הראשונה שהיא מעבירה.\u003cbr /\u003e\n\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T15:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"3004_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/Sound-Horizon-1.jpg"],"lecturer":"שרון אלמן, קורל סופר","plainTextDescription":"תקציר:  האם מחזות זמר מעניינים אתכם? האם אתם מרותקים כל פעם שאתם רואים את הדמויות האהובות עליכם שרות על הבמה? ואיך כל זה קשור לנשים ומעמדן?  סאונד הורייזון הינה להקה יחודית המכנה את עצמה \"להקת פנטזיה\",ומשתמשת בשירים ובהופעות חיות כדי להעביר סיפורים מקוריים ויחודיים. יחד עם זמרים, נגנים ורקדנים רבים היא יוצרת סיפורים יוצאי דופן. Revo, מנהיג הלהקה, יצר גם מספר שירים ופסקולים לסדרות, ביניהן גם Attack On Titan.  בהרצאה נסביר על העולם הייחודי של סאונד הורייזון, נדון במה הם שונים מפרויקטים אחרים של סדרות שירים, כדוגמת ווקאלויד, ונרחיב על שימושם בדמויות נשים חזקות בתוך הסיפורים, מעמדן וחשיבותן בתוך הסיפור.     על המרצות:  שרון אלמן, בת 20, חברה בקהילה כ-6 שנים, 5 מתוכן עברו בהימצאות בפאנדום של סאונד הוריזון ופיתוח תיאוריות ודיונים ביחד עם קורל, זוהי ההרצאה הראשונה שהיא מעבירה.  קורל סופר, בת 17 וחצי, חברה בקהילה כחמש שנים, במשך כל השנים בקהילה היא נמצאת בעולם של סאונד הורייזון ומפתחת תיאוריות ביחד עם שרון. זוהי ההרצאה הראשונה שהיא מעבירה.  ","title":"Sound Horizon- נשים ושירים","startTime":"2017-08-24T14:00:00","textColor":-1,"serverId":3004,"backgroundColor":-13916565},{"type":{"description":"קוספליי","backgroundColor":-18342},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eבהרצאה נלמד על שיטות איפור חוצות מגדר, שיטות השטחה ובניית חזה, התנהלות מול מצלמה וגילום הדמויות בדרך הכי נכונה ובנוסף ננהל דיון על הסטיגמות ויחס החברה לקרוספליי.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצים:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eנעם אסנר, בת 19, נמצאת כ6 וחצי שנים בקהילת הקוספליי ועוסקת בעיקר בקרוספליי, איפור ועיצוב פאות.\u003cbr /\u003e\nלירון בסטקר, בן 19, נמצא כ3 שנים בקהילת האנימה והקוספליי, עוסק בקרוספליי ופרופס.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T13:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"3001_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/קרוספליי.png"],"lecturer":"נעם אסנר, לירון בסטקר","plainTextDescription":"תקציר:  בהרצאה נלמד על שיטות איפור חוצות מגדר, שיטות השטחה ובניית חזה, התנהלות מול מצלמה וגילום הדמויות בדרך הכי נכונה ובנוסף ננהל דיון על הסטיגמות ויחס החברה לקרוספליי.     על המרצים:  נעם אסנר, בת 19, נמצאת כ6 וחצי שנים בקהילת הקוספליי ועוסקת בעיקר בקרוספליי, איפור ועיצוב פאות. לירון בסטקר, בן 19, נמצא כ3 שנים בקהילת האנימה והקוספליי, עוסק בקרוספליי ופרופס.  ","title":"קרוספליי-מההתחלה עד הסוף","startTime":"2017-08-24T12:00:00","textColor":-1,"serverId":3001,"backgroundColor":-18342},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eבהרצאה זו נסקור את העלילה של עולם הפוקימון מזווית מעט שונה – הפולקלור היהודי.\u003cbr /\u003e\nכידוע, העלילה שאנחנו מקבלים בסדרות ובמשחקים של פוקימון היא רק קצה זנבו של רייקוואזה, ויש עוד המון קשקשים לדרקון!\u003c/p\u003e\n\u003cp\u003eפוקימון שואבת השראה מאינספור מקורות ותרבויות – אלכימיה, מיתולוגיה נורדית, וכמובן גם מאיתנו!\u003cbr /\u003e\nבהרצאה זו נשתמש במתקפת Dive על מנת לצלול לעומק העניין, נדבר על פוקימונים ששואבים השראה מהעברית ומסיפורי עם יהודיים, וכמובן על איך הפולקלור שלנו משתלב בעלילה של הפרנצ\u0027ייז הנהדר הזה.\u003cbr /\u003e\nחשוב לנו לציין שההרצאה לא תתמקד בדת – שתינו בחורות חילוניות לחלוטין, שאוהבות סיפורי עמים ולחקור את העלילה של משחקים לעומק.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצות:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eענבל מילר, בכיתה א\u0027 חסכה את כל דמי הכיס שלה וקנתה גיימבוי עם פוקימון ילו ופוקימון גולד. סיפור האהבה שלה עם פוקימון הלך והתעצם עם השנים, ובהפסקות בתיכון הייתה יושבת ומשחקת פוקימון בספרייה. כיום ענבל בת (כמעט) 23 ועדיין מאוהבת בפרנצ\u0027ייז, הזמינה את מון בפרה-אורדר (וסיימה תוך שבוע) וצופה באנימה.\u003c/p\u003e\n\u003cp\u003eעדי זילכה, מגיל צעיר נהגה לקרוא עמוק מידי לתוך אנימות וסדרות ולנסות למצוא רפרנסים וקונספירציות מהעולם האנימה הבאות לידי ביטוי בעולם שלנו. אהבתה לפוקימון החלה בגיל צעיר כמאמנת פיגרים והמשיכה עד להיום כשחקנית מן השורה.\u003c/p\u003e\n\u003cp\u003eאחרי הרבה שנים של צבירת ניסיון וידע ויקיפדיה, הגיע הזמן לחלוק אותו!\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T15:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"2999_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/פולקלור-יהודי-בפוקימון1-1.jpeg"],"lecturer":"ענבל מילר, עדי זילכה","plainTextDescription":"תקציר:  בהרצאה זו נסקור את העלילה של עולם הפוקימון מזווית מעט שונה – הפולקלור היהודי. כידוע, העלילה שאנחנו מקבלים בסדרות ובמשחקים של פוקימון היא רק קצה זנבו של רייקוואזה, ויש עוד המון קשקשים לדרקון!  פוקימון שואבת השראה מאינספור מקורות ותרבויות – אלכימיה, מיתולוגיה נורדית, וכמובן גם מאיתנו! בהרצאה זו נשתמש במתקפת Dive על מנת לצלול לעומק העניין, נדבר על פוקימונים ששואבים השראה מהעברית ומסיפורי עם יהודיים, וכמובן על איך הפולקלור שלנו משתלב בעלילה של הפרנצ\u0027ייז הנהדר הזה. חשוב לנו לציין שההרצאה לא תתמקד בדת – שתינו בחורות חילוניות לחלוטין, שאוהבות סיפורי עמים ולחקור את העלילה של משחקים לעומק.     על המרצות:  ענבל מילר, בכיתה א\u0027 חסכה את כל דמי הכיס שלה וקנתה גיימבוי עם פוקימון ילו ופוקימון גולד. סיפור האהבה שלה עם פוקימון הלך והתעצם עם השנים, ובהפסקות בתיכון הייתה יושבת ומשחקת פוקימון בספרייה. כיום ענבל בת (כמעט) 23 ועדיין מאוהבת בפרנצ\u0027ייז, הזמינה את מון בפרה-אורדר (וסיימה תוך שבוע) וצופה באנימה.  עדי זילכה, מגיל צעיר נהגה לקרוא עמוק מידי לתוך אנימות וסדרות ולנסות למצוא רפרנסים וקונספירציות מהעולם האנימה הבאות לידי ביטוי בעולם שלנו. אהבתה לפוקימון החלה בגיל צעיר כמאמנת פיגרים והמשיכה עד להיום כשחקנית מן השורה.  אחרי הרבה שנים של צבירת ניסיון וידע ויקיפדיה, הגיע הזמן לחלוק אותו!  ","title":"פולקלור יהודי בפוקימון","startTime":"2017-08-24T14:00:00","textColor":-1,"serverId":2999,"backgroundColor":-13916565},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eזהו לא סוד שדיבוב ביפן הוא בהחלט יוצא דופן מכלל מדינות המערב, וישראל בפרט.\u003c/p\u003e\n\u003cp\u003eבהרצאה נסקור את ההבדלים בין הדיבוב בארץ לבין הדיבוב ביפן, נראה איך התעשייה התגלגלה למה שהיא היום, נטעם מהסיבות הכה מובהקות לשוני ונגלה מה הופך את יפן לתעשיית דיבוב מצליחה ומשגשגת כ\u0026quot;כ.\u003c/p\u003e\n\u003cp\u003eההרצאה לא תתייחס לתעשיית האיידוליות של המדבבות.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eאליאור בשן, חובבת אנימה, מנגה וקוספליי למעלה מעשור ומגיעה לכנסים מזה עשור.\u003c/p\u003e\n\u003cp\u003eמתעניינת מאוד בתחום הדיבוב והמדבבים ביפן ושמחה ולהעמיק בכל הקשור בנושא זה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T14:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"2997_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/תעשיית-המדבבים-ביפן-לא-מה-שחשבתם1.jpg"],"lecturer":"אליאור בשן","plainTextDescription":"תקציר:  זהו לא סוד שדיבוב ביפן הוא בהחלט יוצא דופן מכלל מדינות המערב, וישראל בפרט.  בהרצאה נסקור את ההבדלים בין הדיבוב בארץ לבין הדיבוב ביפן, נראה איך התעשייה התגלגלה למה שהיא היום, נטעם מהסיבות הכה מובהקות לשוני ונגלה מה הופך את יפן לתעשיית דיבוב מצליחה ומשגשגת כ\"כ.  ההרצאה לא תתייחס לתעשיית האיידוליות של המדבבות.     על המרצה:  אליאור בשן, חובבת אנימה, מנגה וקוספליי למעלה מעשור ומגיעה לכנסים מזה עשור.  מתעניינת מאוד בתחום הדיבוב והמדבבים ביפן ושמחה ולהעמיק בכל הקשור בנושא זה.  ","title":"תעשיית המדבבים ביפן - לא מה שחשבתם","startTime":"2017-08-24T13:00:00","textColor":-1,"serverId":2997,"backgroundColor":-13916565},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eבואו לקבל טעימה מהעולם של \u0026quot;Baccano!\u0026quot; – אחד מסיפורי הפנטזיה המרתקים וההזויים ביותר ביפן.\u003c/p\u003e\n\u003cp\u003eגנגסטר צעיר שמתאהב באישה חסרת נשמה, ילד בן אלמוות שעובר עינויים של מאה שנה ושד שמצטרף לעולם הפשע המאורגן הם רק חלק מגיבוריה של סדרת הספרים שמתפרסת על פני כ-300 שנה, 22 ספרים ועשרות דמויות ראשיות, פרי עטו של היוצר ריוהגו נאריטה.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eדוד בהט, מהנדס תוכנה, גיימר, אוטאקו ומרצה מנוסה. מפתח האפליקציה של פסטיבל אייקון וכנסי האנימה של אמא\u0026quot;י.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T17:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"2995_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/גנגסטרים-אלכימאים-ובני-אלמוות-1.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/scififi-logo.png"],"lecturer":"דוד בהט","plainTextDescription":"  תקציר:  בואו לקבל טעימה מהעולם של \"Baccano!\" – אחד מסיפורי הפנטזיה המרתקים וההזויים ביותר ביפן.  גנגסטר צעיר שמתאהב באישה חסרת נשמה, ילד בן אלמוות שעובר עינויים של מאה שנה ושד שמצטרף לעולם הפשע המאורגן הם רק חלק מגיבוריה של סדרת הספרים שמתפרסת על פני כ-300 שנה, 22 ספרים ועשרות דמויות ראשיות, פרי עטו של היוצר ריוהגו נאריטה.     על המרצה:  דוד בהט, מהנדס תוכנה, גיימר, אוטאקו ומרצה מנוסה. מפתח האפליקציה של פסטיבל אייקון וכנסי האנימה של אמא\"י.  ","title":"גנגסטרים, אלכימאים ובני אלמוות.","startTime":"2017-08-24T16:00:00","textColor":-1,"serverId":2995,"backgroundColor":-13916565},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eסדרת מונוגטארי לעונותיה הינה אנימה המבוססת על סדרת הנובלים מאת נישיו אישין (NisiOisiN) המופקת על ידי סטודיו Shaft.\u003c/p\u003e\n\u003cp\u003eלכל אורכה, הסדרה \u0026#8211; העוסקת בחייו של קויומי אראראגי, שוברת מוסכמות רבות בתחום האנימציה.\u003c/p\u003e\n\u003cp\u003eבסדרה פזורים מוטיבים אומנותיים שונים ומגוונים אשר ניתן לדון עליהם שעות, ובהם נתמקד בהרצאה: סגנונות ההנפשה והציור היחודיים לה, משחקים בטיימליין, העל טבעי ומיתולוגיה, בניית הדמויות ועיצובן בעלילה, דמויות בונות עלילה, ארכטיפים, משחקי מילים, פסקול הסדרה \u0026#8211; והסדרה ככלל.\u003c/p\u003e\n\u003cp\u003eההרצאה תכיל ספויילרים לכלל העונות.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eפלומה פרלוב, קוספליירית ומעריצת אנימה כחמש שנים, מעריצה אדוקה של מונוגטארי, sucker לאמנות.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T16:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"2993_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/דוקומונוגטארי-1.png"],"lecturer":"פלומה פרלוב","plainTextDescription":"תקציר:  סדרת מונוגטארי לעונותיה הינה אנימה המבוססת על סדרת הנובלים מאת נישיו אישין (NisiOisiN) המופקת על ידי סטודיו Shaft.  לכל אורכה, הסדרה – העוסקת בחייו של קויומי אראראגי, שוברת מוסכמות רבות בתחום האנימציה.  בסדרה פזורים מוטיבים אומנותיים שונים ומגוונים אשר ניתן לדון עליהם שעות, ובהם נתמקד בהרצאה: סגנונות ההנפשה והציור היחודיים לה, משחקים בטיימליין, העל טבעי ומיתולוגיה, בניית הדמויות ועיצובן בעלילה, דמויות בונות עלילה, ארכטיפים, משחקי מילים, פסקול הסדרה – והסדרה ככלל.  ההרצאה תכיל ספויילרים לכלל העונות.     על המרצה:  פלומה פרלוב, קוספליירית ומעריצת אנימה כחמש שנים, מעריצה אדוקה של מונוגטארי, sucker לאמנות.  ","title":"דוקומונוגטארי","startTime":"2017-08-24T15:00:00","textColor":-1,"serverId":2993,"backgroundColor":-13916565},{"type":{"description":"פאנל","backgroundColor":-1897865},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eBL, או יאוי, הוא ז\u0027אנר במדיה יפנית המתאר מערכות יחסים רומנטיות ו\\או מיניות בין גברים.\u003c/p\u003e\n\u003cp\u003eשורשיו של ה-BL בסדרות השוג\u0027ו של שנות ה-70, אשר נוצרו על-ידי נשים למען נשים.\u003c/p\u003e\n\u003cp\u003eכחלק מהתפשטות תופעת ה-Cool Japan, שבין היתר מומנה וקודמה ע\u0026quot;י ממשלת יפן, ז\u0027אנר ה-BL התפשט גם למערב וזוכה שם עד היום לפופולריות רבה.\u003c/p\u003e\n\u003cp\u003eבשונה מהצגה של LGBT במדיה הפופולרית, BL כולל מערכת ייחודית של אסתטיקה בה תפקידים מגדריים \u0026#8211; אשר בחברה שלנו מיוצגים ע\u0026quot;י גברים ונשים – משוחקים (performed) ב-BL ע\u0026quot;י גברים בלבד.\u003c/p\u003e\n\u003cp\u003eבפאנל נתבונן על היסטוריית ה-BL, וכן על יצירות חשובות בתחום, ונדון בנושאים שונים כגון:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003eכיצד BL השתנה משנות ה-70 ועד היום, הן מבחינה אסתטית והן מבחינה ערכית?\u003c/li\u003e\n\u003cli\u003eהאם BL מייצג או נוגד את הקונטקסט היפני בו הוא נוצר כז\u0027אנר?\u003c/li\u003e\n\u003cli\u003eמה הם ההבדלים בין BL לבין ייצוג LGBTQ? מהן המשמעויות הערכיות הנובעות מכך?\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003eמוגבל ל16+\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצים:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eלירון אפריאט(מנחה):\u003c/span\u003e סטודנטית לתואר שני ללימודי מידע משולבים באוניברסיטת טוקיו.\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eשירה אביגד:\u003c/span\u003e סטודנטית לאנימציה שנה שלישית במכללת ספיר.\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eמעיין פריאל:\u003c/span\u003e בוגרת תואר ראשון לארכיאולוגיה ולימודים אמריקנים באוניברסיטת תל אביב.\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eיוני לינדר:\u003c/span\u003e הייטקיסטית וחברת ועד אמא\u0026quot;י.\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eסם דניאל:\u003c/span\u003e אנימטורית ומאיירת בעלת תואר ראשון באמנות מהאקדמיה בצלאל.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T20:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"2991_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/פאנל-יאוי-אקדמי.jpg"],"lecturer":"","plainTextDescription":"תקציר:  BL, או יאוי, הוא ז\u0027אנר במדיה יפנית המתאר מערכות יחסים רומנטיות ו\\או מיניות בין גברים.  שורשיו של ה-BL בסדרות השוג\u0027ו של שנות ה-70, אשר נוצרו על-ידי נשים למען נשים.  כחלק מהתפשטות תופעת ה-Cool Japan, שבין היתר מומנה וקודמה ע\"י ממשלת יפן, ז\u0027אנר ה-BL התפשט גם למערב וזוכה שם עד היום לפופולריות רבה.  בשונה מהצגה של LGBT במדיה הפופולרית, BL כולל מערכת ייחודית של אסתטיקה בה תפקידים מגדריים – אשר בחברה שלנו מיוצגים ע\"י גברים ונשים – משוחקים (performed) ב-BL ע\"י גברים בלבד.  בפאנל נתבונן על היסטוריית ה-BL, וכן על יצירות חשובות בתחום, ונדון בנושאים שונים כגון:  כיצד BL השתנה משנות ה-70 ועד היום, הן מבחינה אסתטית והן מבחינה ערכית? האם BL מייצג או נוגד את הקונטקסט היפני בו הוא נוצר כז\u0027אנר? מה הם ההבדלים בין BL לבין ייצוג LGBTQ? מהן המשמעויות הערכיות הנובעות מכך?  מוגבל ל16+     על המרצים:  לירון אפריאט(מנחה): סטודנטית לתואר שני ללימודי מידע משולבים באוניברסיטת טוקיו.  שירה אביגד: סטודנטית לאנימציה שנה שלישית במכללת ספיר.  מעיין פריאל: בוגרת תואר ראשון לארכיאולוגיה ולימודים אמריקנים באוניברסיטת תל אביב.  יוני לינדר: הייטקיסטית וחברת ועד אמא\"י.  סם דניאל: אנימטורית ומאיירת בעלת תואר ראשון באמנות מהאקדמיה בצלאל.  ","title":"פאנל BL/יאוי אקדמי","startTime":"2017-08-24T19:00:00","textColor":-1,"serverId":2991,"backgroundColor":-1897865},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nכמה פעמים ראיתם באנימה מונטאז\u0027 אימונים מפרך של זורו מוואן פיס או קנשין או איצ\u0027יגו או\u0026#8230;טוב, יש הרבה דמויות שגורמות לנו לרצות להתאמן ולהתחזק כמוהם אז בואו תלמדו על מה שונה בין דרך החרב בסדרות האנימה האהובות עלינו, לבין הקנדו במציאות.\u003cbr /\u003e\nאת התשובה לשאלה \u0026quot;האם זה שאתה צועק באמת הופך אותך ליותר חזק?\u0026quot;\u003cbr /\u003e\nשמעתם פעם על נאגינטה? החנית הארוכה הזאת שהבחורות לרוב משתמשות בה באנימה? ידעתם שזה קיים בישראל? רוצים לדעת באמת מה זה אומר?\u003c/p\u003e\n\u003cp\u003eבסוף ההרצאות יתקיימו קרבות ראווה בין הקנדו לבין הנאגינטה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e\u003cbr /\u003e\nזאב חידקל, בן 22 מתאמן בקנדו כבר כ5 שנים ובדרגת דאן 1, אוהב אנימות אומנויות לחימה, קומדיה ובישול.\u003cbr /\u003e\nדנאיל הרשקוביץ, בן 26, בדרגת דאן 1.\u003cbr /\u003e\nגור נדזבצקי, דאן 1 בנגינטה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T13:30:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"2989_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/קנדו-ונגינאטה-החרב-או-החנית.png"],"lecturer":"זאב חידקל, דניאל הרשקוביץ, גור נדזבצקי","plainTextDescription":"תקציר: כמה פעמים ראיתם באנימה מונטאז\u0027 אימונים מפרך של זורו מוואן פיס או קנשין או איצ\u0027יגו או…טוב, יש הרבה דמויות שגורמות לנו לרצות להתאמן ולהתחזק כמוהם אז בואו תלמדו על מה שונה בין דרך החרב בסדרות האנימה האהובות עלינו, לבין הקנדו במציאות. את התשובה לשאלה \"האם זה שאתה צועק באמת הופך אותך ליותר חזק?\" שמעתם פעם על נאגינטה? החנית הארוכה הזאת שהבחורות לרוב משתמשות בה באנימה? ידעתם שזה קיים בישראל? רוצים לדעת באמת מה זה אומר?  בסוף ההרצאות יתקיימו קרבות ראווה בין הקנדו לבין הנאגינטה.  על המרצה: זאב חידקל, בן 22 מתאמן בקנדו כבר כ5 שנים ובדרגת דאן 1, אוהב אנימות אומנויות לחימה, קומדיה ובישול. דנאיל הרשקוביץ, בן 26, בדרגת דאן 1. גור נדזבצקי, דאן 1 בנגינטה.  ","title":"קנדו ונגינאטה! - החרב או החנית?","startTime":"2017-08-24T12:00:00","textColor":-1,"serverId":2989,"backgroundColor":-13916565},{"type":{"description":"הרצאות","backgroundColor":-13916565},"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u0026quot;עוד פעם אתה והסדרות המצוירות שלך?!\u0026quot; \u0026quot;זה אנימה, זה לא אותו דבר\u0026quot;.\u003c/p\u003e\n\u003cp\u003eנכון, אבל למה? מה הופך את האנימציה היפנית לשונה כל כך מסדרות מערביות? אילו גורמים משפיעים על האופי של סדרות האנימה בנות ימינו? איך המוטיבים המשותפים הופכים את הסדרות לאיכותיות יותר?\u003c/p\u003e\n\u003cp\u003eכיצד סדרות מסוימות לוקחות את זה צעד קדימה והופכות לאומנות?\u003c/p\u003e\n\u003cp\u003eבהרצאה אנסה לענות על שאלות אלו ואחרות תוך הלצות עם הקהל ושתיית מים מרובה.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eאמנון לוי הוא מרצה וותיק בכנסים וחבר בועד אמא\u0026quot;י.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T18:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"2987_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/אנימה-מעבר-לסדרות-מצויירות-1.jpg"],"lecturer":"אמנון לוי","plainTextDescription":"תקציר:  \"עוד פעם אתה והסדרות המצוירות שלך?!\" \"זה אנימה, זה לא אותו דבר\".  נכון, אבל למה? מה הופך את האנימציה היפנית לשונה כל כך מסדרות מערביות? אילו גורמים משפיעים על האופי של סדרות האנימה בנות ימינו? איך המוטיבים המשותפים הופכים את הסדרות לאיכותיות יותר?  כיצד סדרות מסוימות לוקחות את זה צעד קדימה והופכות לאומנות?  בהרצאה אנסה לענות על שאלות אלו ואחרות תוך הלצות עם הקהל ושתיית מים מרובה.     על המרצה:  אמנון לוי הוא מרצה וותיק בכנסים וחבר בועד אמא\"י.  ","title":"אנימה - מעבר לסדרות מצוירות","startTime":"2017-08-24T17:00:00","textColor":-1,"serverId":2987,"backgroundColor":-13916565},{"type":{"description":"סרטים","backgroundColor":-12573601},"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003eאמא\u0026quot;י בשיתוף Toei Animation מזמינים אתכם לצפייה בלעדית בסרט \u0026quot;פופ אין קיו\u0026quot;!\u003c/p\u003e\n\u003cp \u003eסרט מקורי זה הינו פרויקט שהופק במסגרת חגיגות ה-60 שנה לסטודיו. אנו מודים לToei Animation על ההזדמנות הנדירה ושיתוף הפעולה.\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003eAmai and Toei Animation invite you to an exclusive screening of “Pop in Q” movie!\u003c/p\u003e\n\u003cp \u003eThis original movie marks Toei Animation’s 60th anniversary. We at Amai are grateful for this rare opportunity and cooperation!\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003e“מבטנו לא נפגשו, עד הרגע ההוא\u0026quot;\u003cbr /\u003e\nטקס סיום לימודיהן של חמש תלמידות בחטיבת ביניים מתקרב, כאשר לפתע גורל העולם מופקד בידיהן! הסיפור עוקב אחר הצעירות ומספר אודות הרפתקאותיהן והתבגרותן האישית מעבר לזמן והחלל.\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eגיל 15 הוא גיל עתיר חששות, קונפליקטים, חרדות בנוגע לעתיד ואף פרידות.\u003c/p\u003e\n\u003cp\u003e\u0026quot;היום זהו היום בו אני מסיימת את חטיבת הביניים, אך כפי שהדברים עומדים עכשיו, אינני יודעת באמת מה אני מסיימת בחיי.\u0026quot; מחשבות אלה ליוו את לבה של איסומי, תלמידת כיתה ט\u0027, בעת שהלכה אל חוף הים. עם הגעתה למקום, היא מוצאת \u0026quot;שבריר זמן\u0026quot; יפה ומנצנץ אשר כוחו מוביל אותה אל עולם אחר ומשונה. שם פוגשת איסומי באאוי, קונאטסו ואסאהי, בנות גילה המחזיקות כולן בחלקיק דומה לשלה.\u003c/p\u003e\n\u003cp\u003eלפתע מופיעים יצורים משונים המכנים עצמם ה\u0026quot;פופינים\u0026quot;. לטענתם, העולם המשונה הוא עמק הזמן \u0026#8211; מקום חשוב השולט בזמן, אך אותו ה\u0026quot;זמן\u0026quot; נמצא במשבר גדול.\u003c/p\u003e\n\u003cp\u003eעל פי דבריו של הפופין הזקן, הדרך להציל את העולם מהמשבר היא שהבנות אשר זומנו על ידי החלקיקים יאחדו את לבבותיהן דרך ריקוד.\u003c/p\u003e\n\u003cp\u003eארבעת הבנות אמנם נאבקות לממש את ייעודן, אך זמנן הולך ואוזל. למרבה המזל, נערה חמישית, סאקי, היחידה מבין הבנות עם ניסיון כלשהו בריקוד, מצטרפת לחבורה.\u003c/p\u003e\n\u003cp\u003eגורל היקום מופקד בידיהן של חמשת הנערות, אך האם הן באמת יוכלו להציל את העולם בעזרת ריקוד? והאם הן יספיקו להגיע בזמן לטקס סיום בית הספר שלהן?\u003c/p\u003e\n\u003cp\u003eחוטי הגורל של הבנות מתערבבים זה בזה וזמן חדש נכנס לפעולה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003e© Toei Animation ／「Pop In Q 」Partners 2017\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T15:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"2985_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/toei-logo.png","http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/pop-in-q-screen1.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/pop-in-q-screen5.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/pop-in-q-screen3.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/pop-in-q-screen4.jpg"],"lecturer":"","plainTextDescription":"   אמא\"י בשיתוף Toei Animation מזמינים אתכם לצפייה בלעדית בסרט \"פופ אין קיו\"!  סרט מקורי זה הינו פרויקט שהופק במסגרת חגיגות ה-60 שנה לסטודיו. אנו מודים לToei Animation על ההזדמנות הנדירה ושיתוף הפעולה.  Amai and Toei Animation invite you to an exclusive screening of “Pop in Q” movie!  This original movie marks Toei Animation’s 60th anniversary. We at Amai are grateful for this rare opportunity and cooperation!    “מבטנו לא נפגשו, עד הרגע ההוא\" טקס סיום לימודיהן של חמש תלמידות בחטיבת ביניים מתקרב, כאשר לפתע גורל העולם מופקד בידיהן! הסיפור עוקב אחר הצעירות ומספר אודות הרפתקאותיהן והתבגרותן האישית מעבר לזמן והחלל.      תקציר:  גיל 15 הוא גיל עתיר חששות, קונפליקטים, חרדות בנוגע לעתיד ואף פרידות.  \"היום זהו היום בו אני מסיימת את חטיבת הביניים, אך כפי שהדברים עומדים עכשיו, אינני יודעת באמת מה אני מסיימת בחיי.\" מחשבות אלה ליוו את לבה של איסומי, תלמידת כיתה ט\u0027, בעת שהלכה אל חוף הים. עם הגעתה למקום, היא מוצאת \"שבריר זמן\" יפה ומנצנץ אשר כוחו מוביל אותה אל עולם אחר ומשונה. שם פוגשת איסומי באאוי, קונאטסו ואסאהי, בנות גילה המחזיקות כולן בחלקיק דומה לשלה.  לפתע מופיעים יצורים משונים המכנים עצמם ה\"פופינים\". לטענתם, העולם המשונה הוא עמק הזמן – מקום חשוב השולט בזמן, אך אותו ה\"זמן\" נמצא במשבר גדול.  על פי דבריו של הפופין הזקן, הדרך להציל את העולם מהמשבר היא שהבנות אשר זומנו על ידי החלקיקים יאחדו את לבבותיהן דרך ריקוד.  ארבעת הבנות אמנם נאבקות לממש את ייעודן, אך זמנן הולך ואוזל. למרבה המזל, נערה חמישית, סאקי, היחידה מבין הבנות עם ניסיון כלשהו בריקוד, מצטרפת לחבורה.  גורל היקום מופקד בידיהן של חמשת הנערות, אך האם הן באמת יוכלו להציל את העולם בעזרת ריקוד? והאם הן יספיקו להגיע בזמן לטקס סיום בית הספר שלהן?  חוטי הגורל של הבנות מתערבבים זה בזה וזמן חדש נכנס לפעולה.     © Toei Animation ／「Pop In Q 」Partners 2017  ","title":"סרט - Pop in Q","startTime":"2017-08-24T13:30:00","textColor":-1,"serverId":2985,"backgroundColor":-12573601},{"type":{"description":"אירועים","backgroundColor":-14761767},"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003eבכנס יתקיים שלב הגמר של תחרות השירה השישית של אמא\u0026quot;י, הפותחת שעריה לקהל המתחרים בימים אלו ממש. בתחרות זו מפגינים המתחרים את כשרונות השירה שלהם בשירי אנימה, ווקאלויד ועוד.\u003cbr /\u003e\nבתום שלב ההרשמה, יקבעו העולים לגמר בחלקם לפי תחרות לייקים להופעותיהם בעמוד הכנס – אל תפספסו אותה!\u003cbr /\u003e\nגמר מנצנץ ייתקיים ביום הכנס בשיפוטם של אריאל באום, אביה דור-קולן, נטע וייס ואביב ייני.\u003cbr /\u003e\nכולכם מוזמנים להגיע, להריע ולעודד את המתחרים!\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003ca class\u003d\"dt-single-image\" href\u003d\"http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/singing-contest.jpg\"\u003e\u003cximg class\u003d\"aligncenter size-full wp-image-3045\"  alt\u003d\"\"   srcset\u003d\"http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/singing-contest.jpg 800w, http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/singing-contest-300x225.jpg 300w, http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/singing-contest-768x576.jpg 768w\" sizes\u003d\"(max-width: 200px) 100vw, 200px\" /\u003e\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch3\u003e\u003cstrong\u003eינחו את האירוע:\u003c/strong\u003e\u003c/h3\u003e\n\u003cp\u003e\u003ca href\u003d\"https://www.youtube.com/user/PenguinMusume\"\u003eגל פרי\u003c/a\u003e – א. קראוקה בכנסי אמא\u0026quot;י מאז שנת 2009, ומייסדת תחום הקראוקה בכנסים בארץ באופן כללי. השתתפה בתחרויות שירה אינטרנטיות כציירת וזמרת.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.youtube.com/user/TheGeeTee1\"\u003eגיא תמיר\u003c/a\u003e – א. קראוקה בכנסי אמא\u0026quot;י וחובב שירה כבר זמן לא מבוטל בכלל. השתתף בתחרויות שירה אינטרנטיות כאנימטור וזמר.\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eאריאל באום\u003c/strong\u003e \u0026#8211; זמרת קלאסית, דמות מפתח בקהילת מחזות הזמר הן כשחקנית ומאמנת קולית ב\u0026quot;פנדורה\u0026quot; והן בצוותי ההפקה והמוזיקה של \u0026quot;2D מיוזיקל\u0026quot;.\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eאביה דור-קולן\u003c/strong\u003e \u0026#8211; זמרת-יוצרת, חלוצת פופ יפני בישראל אשר פרצה את הדרך בקהילת האנימה המקומית.\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eנטע וייס\u003c/strong\u003e \u0026#8211; מוזיקאית, פסנתרנית ומלחינה מחוננת, מהבולטות בתחום בקהילת האנימה בארץ. עוסקת בעיקר בתחום ההלחנה לגיימינג.\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003ca href\u003d\"https://www.youtube.com/channel/UC46WRoKVppOXKOxs4kX6z5g\"\u003e\u003cstrong\u003eאביב ייני\u003c/strong\u003e\u003c/a\u003e \u0026#8211; שופט ותיק, סטודנט ״רימון״ ומפיק מוסיקלי. ניהל את התחום המוזיקלי במחזות הזמר ״פנדורה״ ו״2D מיוזיקל״ שעלו בקהילה.\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cxdiv class\u003d\"text-centered\"\u003e\u003ca href\u003d\"https://www.facebook.com/pg/cami.org.il/photos/?tab\u003dalbum\u0026#038;album_id\u003d678933558984402\" class\u003d\"dt-btn-m dt-btn\"\u003eלשלב ההצבעה\u003c/a\u003e\u003c/xdiv\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T12:00:00","hall":{"order":1,"name":"אולם ראשי"},"id":"2984_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/singing-contest.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/arielle-baum.png","http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/11800145_1143784582315108_9123802292981015631_n.png","http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/17192456_1476939775671681_1554553118023902314_o.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2017/07/18055649_1521589434540048_4612985064956143749_o.jpg"],"lecturer":"","plainTextDescription":"   בכנס יתקיים שלב הגמר של תחרות השירה השישית של אמא\"י, הפותחת שעריה לקהל המתחרים בימים אלו ממש. בתחרות זו מפגינים המתחרים את כשרונות השירה שלהם בשירי אנימה, ווקאלויד ועוד. בתום שלב ההרשמה, יקבעו העולים לגמר בחלקם לפי תחרות לייקים להופעותיהם בעמוד הכנס – אל תפספסו אותה! גמר מנצנץ ייתקיים ביום הכנס בשיפוטם של אריאל באום, אביה דור-קולן, נטע וייס ואביב ייני. כולכם מוזמנים להגיע, להריע ולעודד את המתחרים!   ינחו את האירוע:  גל פרי – א. קראוקה בכנסי אמא\"י מאז שנת 2009, ומייסדת תחום הקראוקה בכנסים בארץ באופן כללי. השתתפה בתחרויות שירה אינטרנטיות כציירת וזמרת.  גיא תמיר – א. קראוקה בכנסי אמא\"י וחובב שירה כבר זמן לא מבוטל בכלל. השתתף בתחרויות שירה אינטרנטיות כאנימטור וזמר.    אריאל באום – זמרת קלאסית, דמות מפתח בקהילת מחזות הזמר הן כשחקנית ומאמנת קולית ב\"פנדורה\" והן בצוותי ההפקה והמוזיקה של \"2D מיוזיקל\".   אביה דור-קולן – זמרת-יוצרת, חלוצת פופ יפני בישראל אשר פרצה את הדרך בקהילת האנימה המקומית.  נטע וייס – מוזיקאית, פסנתרנית ומלחינה מחוננת, מהבולטות בתחום בקהילת האנימה בארץ. עוסקת בעיקר בתחום ההלחנה לגיימינג.  אביב ייני – שופט ותיק, סטודנט ״רימון״ ומפיק מוסיקלי. ניהל את התחום המוזיקלי במחזות הזמר ״פנדורה״ ו״2D מיוזיקל״ שעלו בקהילה.   לשלב ההצבעה  ","title":"תחרות שירה","startTime":"2017-08-24T10:30:00","textColor":0,"serverId":2984,"backgroundColor":-14761767},{"type":{"description":"מחזמר","backgroundColor":-14761767},"description":"\u003cp\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003c/p\u003e\n\u003cxdiv\u003eבגלקסיה גדולה, הרחק מעולמינו, נמצאת הפלנטה \u0026quot;זיקס\u0026quot;, כוכב הבית של אימפריית האנטי כאוס \u0026#8211; האימפריה החזקה ביקום, ששומרת על הסדר וההרמוניה. אבל, כשהחוקר אורניום דלמגדוס דקס, נציג האימפריה, \u0026quot;זורע כאוס בפלנטה בשם \u0026quot;ארץ\u0026quot;, על צמד השומרים האמיצים הוריצו וקיריצו לעצור אותו, לפני שיהיה מאוחר מדיי.\u003c/xdiv\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch2\u003e\u003cstrong\u003eצוות:\u003c/strong\u003e\u003c/h2\u003e\n\u003cp\u003e\u003cstrong\u003eכתיבה:\u003c/strong\u003e בר-זיו רוטשטיין, נועם הזן\u003cbr /\u003e\n\u003cstrong\u003eייעוץ אומנותי:\u003c/strong\u003e ארבל זינגר, דריה שוסטר, מעין גד, ניר וקנין, רן גיא\u003cbr /\u003e\n\u003cstrong\u003eבימוי:\u003c/strong\u003e נוי קוואז, נועם הזן\u003cbr /\u003e\n\u003cstrong\u003eהפקה:\u003c/strong\u003e בר-זיו רוטשטיין, יעל יוג׳ין קוזניוק, ליילה אלקפרוב\u003cbr /\u003e\n\u003cstrong\u003eניהול מוזיקאלי:\u003c/strong\u003e ענבל רוזנהויז\u003cbr /\u003e\n\u003cstrong\u003eמוזיקה:\u003c/strong\u003e ענבל רוזנהויז, שי \u0026quot;נאט\u0026quot; כהן, שי \u0026quot;שינאי\u0026quot; קדוש\u003cbr /\u003e\n\u003cstrong\u003eכתיבת שירים:\u003c/strong\u003e בר-זיו רוטשטין, דין שרון, דריה שוסטר, מעין גד, נוי קוואז, נועם הזן, ענבל רוזנהויז, קמע שבדרון, שי \u0026quot;נאט\u0026quot; כהן\u003cbr /\u003e\n\u003cstrong\u003eכוריאוגרפיה:\u003c/strong\u003e אווה מוזון, ליאור נמני, שרון נמני\u003cbr /\u003e\n\u003cstrong\u003eכוריאוגרפיית קרבות:\u003c/strong\u003e ליאור גוליאנקה, רן גיא\u003cbr /\u003e\n\u003cstrong\u003eקוספליי:\u003c/strong\u003e ליילה אלקפרוב, נטע \u0026quot;וטרה\u0026quot; פלד, מעין גד, רוני שביט ריביר\u003cbr /\u003e\n\u003cstrong\u003eעיצוב דמויות:\u003c/strong\u003e בר-זיו רוטשטין, ליילה אלקפרוב, נטע \u0026quot;וטרה\u0026quot; פלד, ניקול נוסוביצקי, נועם הזן, שרון נמני\u003cbr /\u003e\n\u003cstrong\u003eפרופס ותפאורה:\u003c/strong\u003e אודה לייבוביץ׳, טום נעמני, סם פוזדניקוב\u003cbr /\u003e\n\u003cstrong\u003eשיווק:\u003c/strong\u003e דברת זקן אופיר, עמית ויס\u003cbr /\u003e\n\u003cstrong\u003eתודות:\u003c/strong\u003e נועה באיער, נועה דותן, דאשה קורול, אדר קיני, יעקב \u0026quot;ג׳ייק\u0026quot; רסקין, עמית דבס, אברהם \u0026quot;אבי\u0026quot; נולמן, אביב ג׳יבלי, אוראל רוטרובין, יואב קוזניוק, מאז\u0026quot;ה 9, עז קינן, רועי \u0026quot;לינקאפ\u0026quot; רות, אמיר גל פילוס, אמנון לוי, ליליאן רוז, חן מויאל, דור לוטן, טניה צ׳יבוטרב, נגה כרמל, בוריה ארפורט, שחר אגרנט, דניאל שחם, נטע שרמיסטר, איילה סאן\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch2\u003e\u003cstrong\u003eשחקנים:\u003c/strong\u003e\u003c/h2\u003e\n\u003cp\u003e\u003cstrong\u003eאדם:\u003c/strong\u003e דין שרון\u003cbr /\u003e\n\u003cstrong\u003eאוד(אורניום דלמגדוס דקס):\u003c/strong\u003e קווין עזר\u003cbr /\u003e\n\u003cstrong\u003eאוטוקו:\u003c/strong\u003e שי \u0026quot;נטלי\u0026quot; כהן\u003cbr /\u003e\n\u003cstrong\u003eאוסורה:\u003c/strong\u003e אופיר פלר\u003cbr /\u003e\n\u003cstrong\u003eאיטמי:\u003c/strong\u003e טליה נוביץ׳\u003cbr /\u003e\n\u003cstrong\u003eהוריצו:\u003c/strong\u003e אור מימון\u003cbr /\u003e\n\u003cstrong\u003eמרלין:\u003c/strong\u003e רן גיא\u003cbr /\u003e\n\u003cstrong\u003eקוו\u0027איצ׳ו:\u003c/strong\u003e קמע שבדרון\u003cbr /\u003e\n\u003cstrong\u003eקימברלי:\u003c/strong\u003e ליאור גוליאנקה\u003cbr /\u003e\n\u003cstrong\u003eקיריצו:\u003c/strong\u003e דריה שוסטר\u003cbr /\u003e\n\u003cstrong\u003eרקדנים:\u003c/strong\u003e אליס אייזנשטט, דקל אדלר, זהר \u0026quot;פרל\u0026quot; אלמוזנינו, ליאור נמני, מעין גד, שרון נמני\u003cbr /\u003e\n\u003cstrong\u003eניצבות:\u003c/strong\u003e עמית ויס, רוני מורחיים.\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T15:30:00","hall":{"order":1,"name":"אולם ראשי"},"id":"2254_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/photo6023616020196993341.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/scififi-logo.png"],"lecturer":"Brand Musical","plainTextDescription":"  תקציר:  בגלקסיה גדולה, הרחק מעולמינו, נמצאת הפלנטה \"זיקס\", כוכב הבית של אימפריית האנטי כאוס – האימפריה החזקה ביקום, ששומרת על הסדר וההרמוניה. אבל, כשהחוקר אורניום דלמגדוס דקס, נציג האימפריה, \"זורע כאוס בפלנטה בשם \"ארץ\", על צמד השומרים האמיצים הוריצו וקיריצו לעצור אותו, לפני שיהיה מאוחר מדיי.    צוות:  כתיבה: בר-זיו רוטשטיין, נועם הזן ייעוץ אומנותי: ארבל זינגר, דריה שוסטר, מעין גד, ניר וקנין, רן גיא בימוי: נוי קוואז, נועם הזן הפקה: בר-זיו רוטשטיין, יעל יוג׳ין קוזניוק, ליילה אלקפרוב ניהול מוזיקאלי: ענבל רוזנהויז מוזיקה: ענבל רוזנהויז, שי \"נאט\" כהן, שי \"שינאי\" קדוש כתיבת שירים: בר-זיו רוטשטין, דין שרון, דריה שוסטר, מעין גד, נוי קוואז, נועם הזן, ענבל רוזנהויז, קמע שבדרון, שי \"נאט\" כהן כוריאוגרפיה: אווה מוזון, ליאור נמני, שרון נמני כוריאוגרפיית קרבות: ליאור גוליאנקה, רן גיא קוספליי: ליילה אלקפרוב, נטע \"וטרה\" פלד, מעין גד, רוני שביט ריביר עיצוב דמויות: בר-זיו רוטשטין, ליילה אלקפרוב, נטע \"וטרה\" פלד, ניקול נוסוביצקי, נועם הזן, שרון נמני פרופס ותפאורה: אודה לייבוביץ׳, טום נעמני, סם פוזדניקוב שיווק: דברת זקן אופיר, עמית ויס תודות: נועה באיער, נועה דותן, דאשה קורול, אדר קיני, יעקב \"ג׳ייק\" רסקין, עמית דבס, אברהם \"אבי\" נולמן, אביב ג׳יבלי, אוראל רוטרובין, יואב קוזניוק, מאז\"ה 9, עז קינן, רועי \"לינקאפ\" רות, אמיר גל פילוס, אמנון לוי, ליליאן רוז, חן מויאל, דור לוטן, טניה צ׳יבוטרב, נגה כרמל, בוריה ארפורט, שחר אגרנט, דניאל שחם, נטע שרמיסטר, איילה סאן  שחקנים:  אדם: דין שרון אוד(אורניום דלמגדוס דקס): קווין עזר אוטוקו: שי \"נטלי\" כהן אוסורה: אופיר פלר איטמי: טליה נוביץ׳ הוריצו: אור מימון מרלין: רן גיא קוו\u0027איצ׳ו: קמע שבדרון קימברלי: ליאור גוליאנקה קיריצו: דריה שוסטר רקדנים: אליס אייזנשטט, דקל אדלר, זהר \"פרל\" אלמוזנינו, ליאור נמני, מעין גד, שרון נמני ניצבות: עמית ויס, רוני מורחיים.  ","title":"\"כיד הדמיון\" - מחזמר","startTime":"2017-08-24T13:30:00","textColor":-1,"serverId":2254,"backgroundColor":-14761767},{"type":{"description":"קוספליי","backgroundColor":-18342},"description":"\u003cp\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cspan \u003eתחרות הקוספליי מחולקת לשני חלקים מרכזיים:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cb\u003e\u003cspan \u003eתחרות הקוספליי –התחרות מיועדת לכל מי שתפרו/בנו/הדביקו/ריתכו/צרפו/יצקו/העלו באוב קוספליי ורוצים להציג אותו על הבמה. כל אדם אשר הכין בעצמו את התחפושת שלו ללא עזרה מקצועית רשאי להשתתף. הנרשמים לתחרות נשפטים ביום הכנס. בתחרות הקוספליי ארבע קטגוריות – יחידים ותיקים, יחידים, זוגות וקבוצות.\u003c/span\u003e\u003c/b\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan \u003eתחרות הסקיטים – סקיט הוא קטע משחק, ריקוד או שירה אשר מוצגים על ידי הקוספליירים על הבמה. הסקיט שלכם יכול להיות הכל – ממערכון פארודי עד שיר קצבי המתאים לדמויות.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eלצערנו, מפאת חוסר זמן באירוע לא נוכל להעלות את כולם לבמה, לכן קיימת שפיטה מוקדמת לתחרות הסקיטים לפני הכנס ושפיטה מוקדמת ביום הכנס לתחרות הקוספליי.\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e*מומלץ לקרוא את תקנוני האירוע לפני ההרשמה \u003c/b\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cximg  /\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch3\u003eצוות השופטים\u003c/h3\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch4\u003eשיפוט קוספליי\u003c/h4\u003e\n\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eעינב לוי \u0026#8211; \u003c/b\u003e\u003cspan \u003eבת 26, וקוספליירית כ-7 שנים. \u003c/span\u003e\u003cspan \u003eזכתה במספר תחרויות בעבר במקומות ראשונים. \u003c/span\u003e\u003cspan \u003eחובבת תלבושות היסטוריות ומכורה כבדה להכנת מחוכים (לעיתים אפילו שניים בקוספליי אחד!)\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eסיוון מגן \u0026#8211; \u003c/b\u003e\u003cspan \u003eבת 25, וקוספליירית כ-6 שנים. \u003c/span\u003e\u003cspan \u003eזכתה במקום ראשון ביחידים מתחילים בכאמ׳י 2011, ובמקום שלישי זוגות כאמ׳י 2014. \u003c/span\u003e\u003cspan \u003eהתמחותה העיקרית: תפירה ותדמיתנות. עברה הכשרה מקצועית בעיצוב אופנה בסטודיו 6B.  בעלת סטודיו לשמלות כלה וערב מזה שנה. \u003c/span\u003e\u003cspan \u003eניסיון באיפור קוספליי וקרוספליי. העבירה שתי סדנאות איפור לקוספלייר המתחיל בארועי אמא״י.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eליאור מוסקוביץ\u0027 \u0026#8211; \u003c/b\u003e\u003cspan \u003eבן 32, ומכין אביזרים ונשקים בקהילת הלארפים יותר מעשור. \u003c/span\u003e\u003cspan \u003eמוכר שלל ציוד לקרבות בכנסים ולחנויות. קראפטר מוכשר המבין בעבודה משולבת במגוון רחב של חומרים. \u003c/span\u003e\u003cspan \u003eמסיים תואר בעיצוב תעשייתי, שנה ד\u0027, במכון הטכנולוגי חולון. \u003c/span\u003e\u003cspan \u003eמתחביביו: חרבות, קסדות ושריונות. למצוא ספות ברחוב ולהשתמש בעור שהוא מוציא מהן לפרויקטים מרהיבים. \u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch4\u003eשופטי תחרות הסקיטים\u003c/h4\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eנעה ירון \u0026#8211; \u003c/b\u003e\u003cspan \u003eבת 23, מעורבת בהפקות בקהילה מגיל 16. \u003c/span\u003e\u003cspan \u003eבעלת רקע קודם ומקיף בתיאטרון. שיחקה במגוון הפקות בכנסי אמא\u0026quot;י. שיחקה את ביאטריס במחזמר הראשון של R Musical. יצרה וביימה את פנדורה מיוזיקל. \u003c/span\u003e\u003cspan \u003eמתחביביה: צילום קוספליי גם וידאו וגם בסטילס.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eטל חזן\u003c/b\u003e \u0026#8211; \u003cspan \u003eבת 23, וכ-5 וחצי שנים בקוספליי. \u003c/span\u003e\u003cspan \u003eזכתה במספר תחרויות בקטגוריות זוגות, יחידים ותיקים, קאסטים ורוח אמא\u0026quot;י. היא נהנית לשחזר מול קהל קטעים מסדרות וסרטים שונים, עם טוויסט מגניב. \u003c/span\u003e\u003cspan \u003eבעבר רקדה והתעסקה בהתעמלות אומנותית, היום הם חלק משלל תחביביה הכוללים גם קריאה וצפייה בסרטים. \u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cxdiv class\u003d\"text-centered\"\u003e\u003ca href\u003d\"http://2017.cami.org.il/%D7%94%D7%A8%D7%A9%D7%9E%D7%94-%D7%9C%D7%AA%D7%97%D7%A8%D7%95%D7%AA-%D7%94%D7%A7%D7%95%D7%A1%D7%A4%D7%9C%D7%99%D7%99/\" class\u003d\"dt-btn-m dt-btn\"\u003eקוספליי: למידע נוסף והרשמה\u003c/a\u003e\u003c/xdiv\u003e\u003c/p\u003e\u003cp\u003e\u003cxdiv class\u003d\"text-centered\"\u003e\u003ca href\u003d\"http://2017.cami.org.il/%D7%94%D7%A8%D7%A9%D7%9E%D7%94-%D7%9C%D7%A1%D7%A7%D7%99%D7%98%D7%99%D7%9D/\" class\u003d\"dt-btn-m dt-btn\"\u003eסקיטים: למידע נוסף והרשמה\u003c/a\u003e\u003c/xdiv\u003e\u003c/p\u003e\u003cp\u003e\u003cxdiv class\u003d\"text-centered\"\u003e\u003ca href\u003d\"http://2017.cami.org.il/%D7%A4%D7%99%D7%A8%D7%95%D7%98-%D7%98%D7%9B%D7%A0%D7%99/\" class\u003d\"dt-btn-m dt-btn\"\u003eפירוט טכני\u003c/a\u003e\u003c/xdiv\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T18:30:00","hall":{"order":1,"name":"אולם ראשי"},"id":"2172_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/01/cosplay1.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/01/cosplay2.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/01/cosplay3.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/01/עינב-לוי.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/01/סיוון-מגן.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/01/ליאור-מוסקוביץ.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/01/נועה-ירון.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/01/טל-חזן.jpg"],"lecturer":"","plainTextDescription":"  תחרות הקוספליי מחולקת לשני חלקים מרכזיים:     תחרות הקוספליי –התחרות מיועדת לכל מי שתפרו/בנו/הדביקו/ריתכו/צרפו/יצקו/העלו באוב קוספליי ורוצים להציג אותו על הבמה. כל אדם אשר הכין בעצמו את התחפושת שלו ללא עזרה מקצועית רשאי להשתתף. הנרשמים לתחרות נשפטים ביום הכנס. בתחרות הקוספליי ארבע קטגוריות – יחידים ותיקים, יחידים, זוגות וקבוצות. תחרות הסקיטים – סקיט הוא קטע משחק, ריקוד או שירה אשר מוצגים על ידי הקוספליירים על הבמה. הסקיט שלכם יכול להיות הכל – ממערכון פארודי עד שיר קצבי המתאים לדמויות.     לצערנו, מפאת חוסר זמן באירוע לא נוכל להעלות את כולם לבמה, לכן קיימת שפיטה מוקדמת לתחרות הסקיטים לפני הכנס ושפיטה מוקדמת ביום הכנס לתחרות הקוספליי.  *מומלץ לקרוא את תקנוני האירוע לפני ההרשמה     צוות השופטים    שיפוט קוספליי   עינב לוי – בת 26, וקוספליירית כ-7 שנים. זכתה במספר תחרויות בעבר במקומות ראשונים. חובבת תלבושות היסטוריות ומכורה כבדה להכנת מחוכים (לעיתים אפילו שניים בקוספליי אחד!)   סיוון מגן – בת 25, וקוספליירית כ-6 שנים. זכתה במקום ראשון ביחידים מתחילים בכאמ׳י 2011, ובמקום שלישי זוגות כאמ׳י 2014. התמחותה העיקרית: תפירה ותדמיתנות. עברה הכשרה מקצועית בעיצוב אופנה בסטודיו 6B.  בעלת סטודיו לשמלות כלה וערב מזה שנה. ניסיון באיפור קוספליי וקרוספליי. העבירה שתי סדנאות איפור לקוספלייר המתחיל בארועי אמא״י.  ליאור מוסקוביץ\u0027 – בן 32, ומכין אביזרים ונשקים בקהילת הלארפים יותר מעשור. מוכר שלל ציוד לקרבות בכנסים ולחנויות. קראפטר מוכשר המבין בעבודה משולבת במגוון רחב של חומרים. מסיים תואר בעיצוב תעשייתי, שנה ד\u0027, במכון הטכנולוגי חולון. מתחביביו: חרבות, קסדות ושריונות. למצוא ספות ברחוב ולהשתמש בעור שהוא מוציא מהן לפרויקטים מרהיבים.    שופטי תחרות הסקיטים  נעה ירון – בת 23, מעורבת בהפקות בקהילה מגיל 16. בעלת רקע קודם ומקיף בתיאטרון. שיחקה במגוון הפקות בכנסי אמא\"י. שיחקה את ביאטריס במחזמר הראשון של R Musical. יצרה וביימה את פנדורה מיוזיקל. מתחביביה: צילום קוספליי גם וידאו וגם בסטילס.  טל חזן – בת 23, וכ-5 וחצי שנים בקוספליי. זכתה במספר תחרויות בקטגוריות זוגות, יחידים ותיקים, קאסטים ורוח אמא\"י. היא נהנית לשחזר מול קהל קטעים מסדרות וסרטים שונים, עם טוויסט מגניב. בעבר רקדה והתעסקה בהתעמלות אומנותית, היום הם חלק משלל תחביביה הכוללים גם קריאה וצפייה בסרטים.    קוספליי: למידע נוסף והרשמה  סקיטים: למידע נוסף והרשמה  פירוט טכני  ","title":"אירוע הקוספליי","startTime":"2017-08-24T16:30:00","textColor":-1,"serverId":2172,"backgroundColor":-18342}]