[{"backgroundColor":-12376483,"description":"","endTime":"2017-08-24T12:45:00","hall":{"order":8,"name":"אירועים מיוחדים"},"id":"2701_1","images":[],"lecturer":"אורח כבוד","plainTextDescription":"","serverId":2701,"startTime":"2017-08-24T12:00:00","textColor":-1,"title":"טורו פורויה - החתמה","type":{"backgroundColor":-12376483,"description":"אירועים"}},{"backgroundColor":-12376483,"description":"","endTime":"2017-08-24T18:30:00","hall":{"order":8,"name":"אירועים מיוחדים"},"id":"2701_2","images":[],"lecturer":"אורח כבוד","plainTextDescription":"","serverId":2701,"startTime":"2017-08-24T18:00:00","textColor":-1,"title":"טורו פורויה - החתמה","type":{"backgroundColor":-12376483,"description":"אירועים"}},{"backgroundColor":-12376483,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003e\u003cstrong\u003eאמא\u0026quot;י גאים להכריז על הגעת אורחי הכבוד, מר טורו פורויה (בשיתוף שגרירות יפן ו-Aoni Productions) ומר יורם יוספסברג, לכנס הארוקון.\u003cbr /\u003e\n\u003c/strong\u003e\u003c/p\u003e\n\u003cp \u003e\u003cstrong\u003eAMAI is proud to announce the arrival of the honored guests, Mr. Toru Furuya (with the Embassy of Japan and AONI Production) and Mr. Yoram Yosefsberg, to the HARUCON convention.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eהסבר:\u003c/strong\u003e\u003cbr /\u003e\nהצטרפו לאורח הכבוד מר טורויה פורויה, המוכר מסדרות כדוגמת \u0026quot;מוביל סוט גאנדם\u0026quot;, \u0026quot;סיינט סאיה\u0026quot;, \u0026quot;סיילון מור\u0026quot; ו-\u0026quot;דרגון בול זי\u0026quot;, לסקירת הקריירה המקצועית שלו והשתתפות בפאנל שאלות ותשובות.\u003c/p\u003e\n\u003cp\u003eבפאנל ייקח חלק גם אורח הכבוד \u0026#8211; יורם יוספסברג, מדבב ותיק בישראל, אשר דיבב סדרות אנימה רבות לעברית, כדוגמת \u0026quot;דיג\u0027ימון\u0026quot;, \u0026quot;פוקימון\u0026quot;, \u0026quot;דרגון בול זי\u0026quot; ועוד.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eחשוב לציין\u003c/strong\u003e, שעל אף שם הפאנל, השאלות נכתבו מראש על ידי צוות הכנס ולא תינתן אפשרות לעלות שאלות מהקהל.\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003e\u003ca href\u003d\"http://cami2017.amai.org.il/toru-furuya/\"\u003e\u003cstrong\u003e\u003cspan \u003eמר. טורו פורויה\u003c/span\u003e\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003e\u003ca href\u003d\"http://cami2017.amai.org.il/%d7%90%d7%95%d7%a8%d7%97-%d7%9b%d7%91%d7%95%d7%93-%d7%99%d7%95%d7%a8%d7%9d-%d7%99%d7%95%d7%a1%d7%a4%d7%a1%d7%91%d7%a8%d7%92/\"\u003e\u003cstrong\u003e\u003cspan \u003eמר. יורם יוספסברג\u003c/span\u003e\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T15:00:00","hall":{"order":1,"name":"אולם ראשי"},"id":"2461_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/03/e191c4cc-ba21-4b0b-a122-aa0d700a5f6f-1.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2015/12/3_Seagull_Gadi_Dagon-1-e1457812487499.jpg"],"lecturer":"אורחי כבוד - טורו פורויה ויורם יוספסברג","plainTextDescription":"    אמא\"י גאים להכריז על הגעת אורחי הכבוד, מר טורו פורויה (בשיתוף שגרירות יפן ו-Aoni Productions) ומר יורם יוספסברג, לכנס הארוקון.  AMAI is proud to announce the arrival of the honored guests, Mr. Toru Furuya (with the Embassy of Japan and AONI Production) and Mr. Yoram Yosefsberg, to the HARUCON convention.  הסבר: הצטרפו לאורח הכבוד מר טורויה פורויה, המוכר מסדרות כדוגמת \"מוביל סוט גאנדם\", \"סיינט סאיה\", \"סיילון מור\" ו-\"דרגון בול זי\", לסקירת הקריירה המקצועית שלו והשתתפות בפאנל שאלות ותשובות.  בפאנל ייקח חלק גם אורח הכבוד – יורם יוספסברג, מדבב ותיק בישראל, אשר דיבב סדרות אנימה רבות לעברית, כדוגמת \"דיג\u0027ימון\", \"פוקימון\", \"דרגון בול זי\" ועוד.  חשוב לציין, שעל אף שם הפאנל, השאלות נכתבו מראש על ידי צוות הכנס ולא תינתן אפשרות לעלות שאלות מהקהל.  מר. טורו פורויה   מר. יורם יוספסברג    ","serverId":2461,"startTime":"2017-08-24T14:00:00","textColor":-1,"title":"אורחי כבוד - פאנל שאלות ותשובות","type":{"backgroundColor":-12376483,"description":"אירועים"}},{"backgroundColor":-15546403,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nמעריצי מיאזאקי נלהבים? סטוקרים של גלן קין? זה המקום בשבילכם!\u003cbr /\u003e\nבסדנה נלמד ונתנסה בכל מה שצריך לדעת כדי להתחיל כבר להנפיש בעצמכם! מהציוד הדרוש, סגנונות האנימציה,חוקי ההנפשה שכל אנימטור מדקלם, ואיך סוף סוף מיישמים את כל התיאוריות האלה!\u003c/p\u003e\n\u003cp\u003eאז בואו עם כלי כתיבה והרבה מוטיבציה לעשות קצת אנימציה.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאודות:\u003cbr /\u003e\n\u003c/strong\u003eאלה בן יעקב, סטודנטית לאנימציה שנה שנייה בבצלאל, חובבת אנימה ותיקה ומעריצת מיאזאקי ודיסני מושבעת! מציירת קומיקסים ומנפישה כדורי אורז בזמנה הפנוי.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T14:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"2272_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2015/12/אלה-בן-יעקב.jpg"],"lecturer":"אלה בן יעקב","plainTextDescription":"תקציר: מעריצי מיאזאקי נלהבים? סטוקרים של גלן קין? זה המקום בשבילכם! בסדנה נלמד ונתנסה בכל מה שצריך לדעת כדי להתחיל כבר להנפיש בעצמכם! מהציוד הדרוש, סגנונות האנימציה,חוקי ההנפשה שכל אנימטור מדקלם, ואיך סוף סוף מיישמים את כל התיאוריות האלה!  אז בואו עם כלי כתיבה והרבה מוטיבציה לעשות קצת אנימציה.     אודות: אלה בן יעקב, סטודנטית לאנימציה שנה שנייה בבצלאל, חובבת אנימה ותיקה ומעריצת מיאזאקי ודיסני מושבעת! מציירת קומיקסים ומנפישה כדורי אורז בזמנה הפנוי.  ","serverId":2272,"startTime":"2017-08-24T13:00:00","textColor":-1,"title":"סדנת אנימציה","type":{"backgroundColor":-15546403,"description":"סדנאות"}},{"backgroundColor":-15546403,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nתמיד חלמתם להוסיף לפרופ שלכם את הטאץ\u0027 החשמלי וליצור את אותו אפקט כמו במקור?\u003cbr /\u003e\nמתעניינים בתכנות ואלקטרוניקה ורוצים ללמוד לעשות עם זה משהו שבאמת עוזר לתחביבים שלכם?\u003cbr /\u003e\nההורים שלכם חושבים שהכנס הוא בזבוז זמן ואתם רוצים להוכיח שהם טועים ולומדים בו משהו\u003cbr /\u003e\nבאמת פרקטי? אז זו הסדנה בשבילכם!\u003c/p\u003e\n\u003cp\u003eבסדנה זו תלמדו מה צריך בשביל ליצור את מופע האורות שמתאים לכם.\u003cbr /\u003e\nכל לד הוא בעצם פיקסל שניתן לשליטה מלאה, ובסדנה זו נלמד כיצד לחבר ולשלוט במספר רב של פיקסלים באמצעות בקר הארדואינו.\u003c/p\u003e\n\u003cp\u003e* סדנה זו מכילה מונחים בסיסיים מעולם האלקטרוניקה והתכנות, אך אינה דורשת יידע מקדים\u003cbr /\u003e\nעל מנת להבין את הנושאים שנמצאים בה.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאודות:\u003c/strong\u003e\u003cbr /\u003e\nדני הוא סטודנט להנדסת חשמל ומדעי מחשב בשנתו האחרונה באונ\u0027 ת\u0026quot;א, חבר פעיל בקהילת האנימה וקוספלייר חובב.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T15:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"2286_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2015/12/דני-פייגלמן.jpg"],"lecturer":"דני פייגלמן","plainTextDescription":"תקציר: תמיד חלמתם להוסיף לפרופ שלכם את הטאץ\u0027 החשמלי וליצור את אותו אפקט כמו במקור? מתעניינים בתכנות ואלקטרוניקה ורוצים ללמוד לעשות עם זה משהו שבאמת עוזר לתחביבים שלכם? ההורים שלכם חושבים שהכנס הוא בזבוז זמן ואתם רוצים להוכיח שהם טועים ולומדים בו משהו באמת פרקטי? אז זו הסדנה בשבילכם!  בסדנה זו תלמדו מה צריך בשביל ליצור את מופע האורות שמתאים לכם. כל לד הוא בעצם פיקסל שניתן לשליטה מלאה, ובסדנה זו נלמד כיצד לחבר ולשלוט במספר רב של פיקסלים באמצעות בקר הארדואינו.  * סדנה זו מכילה מונחים בסיסיים מעולם האלקטרוניקה והתכנות, אך אינה דורשת יידע מקדים על מנת להבין את הנושאים שנמצאים בה.     אודות: דני הוא סטודנט להנדסת חשמל ומדעי מחשב בשנתו האחרונה באונ\u0027 ת\"א, חבר פעיל בקהילת האנימה וקוספלייר חובב.  ","serverId":2286,"startTime":"2017-08-24T14:00:00","textColor":-1,"title":"ויהי אור! סדנת לדים מותאמים לקוספליי","type":{"backgroundColor":-15546403,"description":"סדנאות"}},{"backgroundColor":-2485640,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nהסדנה תספק את הסקרנות המתעוררת אצל צופי האנימה לגבי השפה (כתב, דיבור, צלילים) החומר יועבר בצורת שיעור/ סדנה אינטראקטיבית בו ייקחו המשתתפים חלק פעיל בתרגול, במטרה לצאת עם ידע מעשי!\u003cbr /\u003e\nוהכל עם חיבור לתרבות היפנית ולסדרות האנימה האהובות ביותר.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאודות:\u003c/strong\u003e\u003cbr /\u003e\nסיגל יזרעאלי \u0026#8211; מורה מנוסה ליפנית מזה 12 שנים, MA בלימודי מזרח אסיה מאונ\u0027 ת\u0026quot;א, חיה ולמדה שנים בטוקיו. מקימת \u0026quot;המרכז ללימודי יפנית\u0026quot; בתל אביב.\u003c/p\u003e\n\u003cp\u003eמלמדת יפנית לכל הגילאים, וגם בני נוער האוהבים אנימה ומנגה.\u003cbr /\u003e\nמלמדת את השפה תוך חיבור ליופי של התרבות היפנית עם דוגמאות מחיי היומיום.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T17:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"2288_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/6.-שיעור-יפנית-למתחילים.jpg"],"lecturer":"סיגל יזרעאלי","plainTextDescription":"תקציר: הסדנה תספק את הסקרנות המתעוררת אצל צופי האנימה לגבי השפה (כתב, דיבור, צלילים) החומר יועבר בצורת שיעור/ סדנה אינטראקטיבית בו ייקחו המשתתפים חלק פעיל בתרגול, במטרה לצאת עם ידע מעשי! והכל עם חיבור לתרבות היפנית ולסדרות האנימה האהובות ביותר.     אודות: סיגל יזרעאלי – מורה מנוסה ליפנית מזה 12 שנים, MA בלימודי מזרח אסיה מאונ\u0027 ת\"א, חיה ולמדה שנים בטוקיו. מקימת \"המרכז ללימודי יפנית\" בתל אביב.  מלמדת יפנית לכל הגילאים, וגם בני נוער האוהבים אנימה ומנגה. מלמדת את השפה תוך חיבור ליופי של התרבות היפנית עם דוגמאות מחיי היומיום.  ","serverId":2288,"startTime":"2017-08-24T16:00:00","textColor":-1,"title":"שיעור יפנית למתחילים","type":{"backgroundColor":-2485640,"description":"הרצאות"}},{"backgroundColor":-2485640,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nבהרצאה זו נעסוק במה הוא טוקוסאטסו, כיצד מתבטאת עבודתם של השחקנים הלובשים את החליפות, מה ההבדל בין סדרות למבוגרים לסדרות לילדים ונסקור סדרות פופולאריות כדוגמת Kamen Rider, Super Sentai,Ultraman ועוד.\u003c/p\u003e\n\u003cp\u003e* \u003cstrong\u003eטוקוסאטסו \u003c/strong\u003eהינו מינוח יפני התקף על סרטי לייב-אקשן או סדרות דרמה המציגות שימוש רב באפקטים מיוחדים (טוקוסאטסו מתורגם ביפנית ל\u0026quot;צילום מיוחד\u0026quot;).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאודות:\u003c/strong\u003e\u003cbr /\u003e\nליעד בר שלטון, מעצבת במה ותלבושות, קוספליירית, גיימרית וחובבת לייב אקשן יפני.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T13:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"2283_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/toku.png"],"lecturer":"ליעד בר שלטון","plainTextDescription":"תקציר: בהרצאה זו נעסוק במה הוא טוקוסאטסו, כיצד מתבטאת עבודתם של השחקנים הלובשים את החליפות, מה ההבדל בין סדרות למבוגרים לסדרות לילדים ונסקור סדרות פופולאריות כדוגמת Kamen Rider, Super Sentai,Ultraman ועוד.  * טוקוסאטסו הינו מינוח יפני התקף על סרטי לייב-אקשן או סדרות דרמה המציגות שימוש רב באפקטים מיוחדים (טוקוסאטסו מתורגם ביפנית ל\"צילום מיוחד\").  אודות: ליעד בר שלטון, מעצבת במה ותלבושות, קוספליירית, גיימרית וחובבת לייב אקשן יפני.  ","serverId":2283,"startTime":"2017-08-24T12:00:00","textColor":-1,"title":"מבוא לטוקוסאטסו","type":{"backgroundColor":-2485640,"description":"הרצאות"}},{"backgroundColor":-2485640,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nמה זה אובנטו- ולמה זה צריך לעניין אותנו בכלל? איך מבדילים בין אובנטו ללאנץ\u0027 בוקס?\u003c/p\u003e\n\u003cp\u003eאיך התגלגל האובנטו משדה הקרב היפני אל סרטוני האנימה? האם הכנת אובנטו שמורה רק ליפנים או\u003cbr /\u003e\nלאנשים עם כשרון אומנותי?\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאודות:\u003cbr /\u003e\n\u003c/strong\u003eניבה קרן אור, אמא ל-3 , מנחה להכנת קופסאות בנטו יפניות בריאות בהתאמה לטעמם של ילדים ישראליים בקלות, מחברת הספר ״בתוך הקופסה- ספר הבנטו הישראלי הראשון״ ומנהלת הפורום הלימודי \u0026quot;בתוך הקופסה\u0026quot; ללימוד הכנת בנטו.\u003c/p\u003e\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T15:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"2285_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/ניבה-קרן-אור.png"],"lecturer":"ניבה קרן אור","plainTextDescription":"תקציר: מה זה אובנטו- ולמה זה צריך לעניין אותנו בכלל? איך מבדילים בין אובנטו ללאנץ\u0027 בוקס?  איך התגלגל האובנטו משדה הקרב היפני אל סרטוני האנימה? האם הכנת אובנטו שמורה רק ליפנים או לאנשים עם כשרון אומנותי?     אודות: ניבה קרן אור, אמא ל-3 , מנחה להכנת קופסאות בנטו יפניות בריאות בהתאמה לטעמם של ילדים ישראליים בקלות, מחברת הספר ״בתוך הקופסה- ספר הבנטו הישראלי הראשון״ ומנהלת הפורום הלימודי \"בתוך הקופסה\" ללימוד הכנת בנטו.   ","serverId":2285,"startTime":"2017-08-24T14:00:00","textColor":-1,"title":"אובנטו - סוד קופסאות האוכל היפניות","type":{"backgroundColor":-2485640,"description":"הרצאות"}},{"backgroundColor":-2485640,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nבהרצאה זו נעבור על חומרים וטכניקות שניתן להשתמש בהם להכנת פרופס וקיימים בארץ.\u003cbr /\u003e\nבואו לקבל נקודת מבט חדשה על חומרים נגישים בארץ, שלא ישחקו לכם את הארנק.\u003cbr /\u003e\nכמו כן, נעסוק בטכניקות חדשות לקוספלריים חדשים וגם ותיקים.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאודות:\u003c/strong\u003e\u003cbr /\u003e\n\u003cspan \u003eטל חזן\u003c/span\u003e היא קוספליירית מזה שלוש שנים, בעלת ניסיון רב בתפירה ובהכנת פרופס.\u003cbr /\u003e\nמתחרה באופן קבוע בתחרויות קוספליי.\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eשחר חזן\u003c/span\u003e הוא קוספלייר מזה שנתיים וחצי, בעל ניסיון בהכנת פרופס, ושיריונות ומומחיות בלדים ואורות.\u003cbr /\u003e\nמתחרה באופן קבוע בתחרויות קוספליי.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T12:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"2282_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/1.-קוספליי-חומרים-וטכניקות.jpg"],"lecturer":"טל ושחר חזן","plainTextDescription":"תקציר: בהרצאה זו נעבור על חומרים וטכניקות שניתן להשתמש בהם להכנת פרופס וקיימים בארץ. בואו לקבל נקודת מבט חדשה על חומרים נגישים בארץ, שלא ישחקו לכם את הארנק. כמו כן, נעסוק בטכניקות חדשות לקוספלריים חדשים וגם ותיקים.     אודות: טל חזן היא קוספליירית מזה שלוש שנים, בעלת ניסיון רב בתפירה ובהכנת פרופס. מתחרה באופן קבוע בתחרויות קוספליי.  שחר חזן הוא קוספלייר מזה שנתיים וחצי, בעל ניסיון בהכנת פרופס, ושיריונות ומומחיות בלדים ואורות. מתחרה באופן קבוע בתחרויות קוספליי.  ","serverId":2282,"startTime":"2017-08-24T11:00:00","textColor":-1,"title":"קוספליי - חומרים וטכניקות","type":{"backgroundColor":-2485640,"description":"הרצאות"}},{"backgroundColor":-2485640,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nבהרצאה נסקור את תופעת החתולים בתרבות היפנית וכיצד הביאה לידי ביטוי במסורת, ביפן המודרנית, ובתרבות העכשווית, בין אם במנגה, אנימה ומדיות אחרות.\u003cbr /\u003e\nנציג דוגמאות כגון נקומטה, הלו קיטי, מקדש החתולים וקפה חתולים ונדון בשורשים לתופעות וסיפורים אלו.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאודות:\u003c/strong\u003e\u003cbr /\u003e\nקרן חיים, חובבת מנגה מושבעת, גיימרית וקוספליירית, ומרצה חובבת. אימא לשני חתולים בעצמה.\u003c/p\u003e\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T18:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"2280_1","images":[],"lecturer":"קרן חיים","plainTextDescription":"תקציר: בהרצאה נסקור את תופעת החתולים בתרבות היפנית וכיצד הביאה לידי ביטוי במסורת, ביפן המודרנית, ובתרבות העכשווית, בין אם במנגה, אנימה ומדיות אחרות. נציג דוגמאות כגון נקומטה, הלו קיטי, מקדש החתולים וקפה חתולים ונדון בשורשים לתופעות וסיפורים אלו.     אודות: קרן חיים, חובבת מנגה מושבעת, גיימרית וקוספליירית, ומרצה חובבת. אימא לשני חתולים בעצמה.   ","serverId":2280,"startTime":"2017-08-24T17:00:00","textColor":-1,"title":"חתולים ביפן","type":{"backgroundColor":-2485640,"description":"הרצאות"}},{"backgroundColor":-2485640,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003cbr /\u003e\n\u003c/strong\u003eמה עושים כשהמשחק הופך למציאות? כשמוות במשחק הוא אמיתי, כש-NPCs מתחילים להתנהג\u003cbr /\u003e\nכמו בני אדם?\u003c/p\u003e\n\u003cp\u003eבהרצאה נציג שתי סדרות שבהן השחקנים מגלים שעולם המשחק הפך למציאות החדשה שלהם:\u003cbr /\u003e\nיהיו ספוילרים לפרקים הראשונים של הסדרות Sword Art Online ו-Log Horizon.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e \u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאודות:\u003c/strong\u003e\u003cbr /\u003e\nדוד בהט, חבר אמא\u0026quot;י מיום הקמתו, צופה באנימה כ-10 שנים ומרצה בשנים האחרונות על אנימה וגיימינג בכנסים\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T17:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"2279_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2015/12/דוד-בהא.png"],"lecturer":"דוד בהט","plainTextDescription":"תקציר: מה עושים כשהמשחק הופך למציאות? כשמוות במשחק הוא אמיתי, כש-NPCs מתחילים להתנהג כמו בני אדם?  בהרצאה נציג שתי סדרות שבהן השחקנים מגלים שעולם המשחק הפך למציאות החדשה שלהם: יהיו ספוילרים לפרקים הראשונים של הסדרות Sword Art Online ו-Log Horizon.     אודות: דוד בהט, חבר אמא\"י מיום הקמתו, צופה באנימה כ-10 שנים ומרצה בשנים האחרונות על אנימה וגיימינג בכנסים  ","serverId":2279,"startTime":"2017-08-24T16:00:00","textColor":-1,"title":"לחיות בעולם המשחק","type":{"backgroundColor":-2485640,"description":"הרצאות"}},{"backgroundColor":-2485640,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003cbr /\u003e\n\u003c/strong\u003eהצטרפו למסע שמתחיל מהמנגה הקדומה שהחלה במאה ה-11 בתקופת הייאן ונמשכת עד לתקופתנו.\u003cbr /\u003e\nבהרצאה נסקור את ההתפתחות, השינוי וההשתכללות של המנגה עם השנים.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e \u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאודות:\u003c/strong\u003e\u003cbr /\u003e\nסבי איזילוב, חייל אובססיבי לתחביב, זאת הפעם החמישית בה הוא מעביר תוכן בכנס.\u003cbr /\u003e\nנטלי רסובסקי \u0026#8211;  חיילת בת 19, מעבירה תכנים בכנסים מאז כאמ\u0026quot;י 2012.\u003cbr /\u003e\nלכבוד הכנס הקרוב, החליטו ביחד לספק לקהל קצת יידע על אומנות המנגה וכיצד היא התפתחה עם השנים.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T16:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"2278_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2015/12/סבי-איזילוב.jpg"],"lecturer":"סבי איזילוב ונטלי רסובסקי","plainTextDescription":"תקציר: הצטרפו למסע שמתחיל מהמנגה הקדומה שהחלה במאה ה-11 בתקופת הייאן ונמשכת עד לתקופתנו. בהרצאה נסקור את ההתפתחות, השינוי וההשתכללות של המנגה עם השנים.     אודות: סבי איזילוב, חייל אובססיבי לתחביב, זאת הפעם החמישית בה הוא מעביר תוכן בכנס. נטלי רסובסקי –  חיילת בת 19, מעבירה תכנים בכנסים מאז כאמ\"י 2012. לכבוד הכנס הקרוב, החליטו ביחד לספק לקהל קצת יידע על אומנות המנגה וכיצד היא התפתחה עם השנים.  ","serverId":2278,"startTime":"2017-08-24T15:00:00","textColor":-1,"title":"מנגה - אלף שנים של היסטוריה","type":{"backgroundColor":-2485640,"description":"הרצאות"}},{"backgroundColor":-2485640,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nההרצאה תעסוק באופנת לוליטה – אופנת רחוב יפנית. נסקור את שורשי האופנה בראשיתה, נציג את מבנה התלבושת ומגוון תתי הסגנונות, נבדיל בין לוליטה לבין כל השאר, ונעקוב אחר הקשר הבלתי מנותק מתרבות האנימה והמנגה במהלך השנים. מומלץ למתחילות\\ים, ותיקות\\ים, או סתם סקרניות\\ים.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאודות:\u003c/strong\u003e\u003cbr /\u003e\nמגישות ההרצאה הינן עינב יצחק ורג\u0027ינה זי, מנהלות קבוצת הלוליטה הישראלית וותיקות בתחום.\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eעינב יצחק\u003c/span\u003e \u0026#8211; אחת ממקימי ארגון אמא\u0026quot;י, פעילה בתחום הלוליטה ואופנה יפנית כ-8 שנים.\u003cbr /\u003e\nהעבירה הרצאות בשנים עברו על נושאים שונים כמו קוספליי ותפירה וזכתה בתחרויות קוספליי שונות בארץ ובחו\u0026quot;ל.\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eרג\u0027ינה זי\u003c/span\u003e \u0026#8211; מאיירת ומעצבת, אספנית פריטי מותגים וציידת מציאות, מעורבת באופנת לוליטה כ-8 שנים ובעלת ידע וניסיון נרחב בתחום.\u003c/p\u003e\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T12:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"2275_1","images":[],"lecturer":"עינב יצחק ורג\u0027ינה זי","plainTextDescription":"תקציר: ההרצאה תעסוק באופנת לוליטה – אופנת רחוב יפנית. נסקור את שורשי האופנה בראשיתה, נציג את מבנה התלבושת ומגוון תתי הסגנונות, נבדיל בין לוליטה לבין כל השאר, ונעקוב אחר הקשר הבלתי מנותק מתרבות האנימה והמנגה במהלך השנים. מומלץ למתחילות\\ים, ותיקות\\ים, או סתם סקרניות\\ים.     אודות: מגישות ההרצאה הינן עינב יצחק ורג\u0027ינה זי, מנהלות קבוצת הלוליטה הישראלית וותיקות בתחום.  עינב יצחק – אחת ממקימי ארגון אמא\"י, פעילה בתחום הלוליטה ואופנה יפנית כ-8 שנים. העבירה הרצאות בשנים עברו על נושאים שונים כמו קוספליי ותפירה וזכתה בתחרויות קוספליי שונות בארץ ובחו\"ל.  רג\u0027ינה זי – מאיירת ומעצבת, אספנית פריטי מותגים וציידת מציאות, מעורבת באופנת לוליטה כ-8 שנים ובעלת ידע וניסיון נרחב בתחום.   ","serverId":2275,"startTime":"2017-08-24T11:00:00","textColor":-1,"title":"אופנת לוליטה מא\u0027 ועד ת\u0027","type":{"backgroundColor":-2485640,"description":"הרצאות"}},{"backgroundColor":-18342,"description":"\u003cp\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp dir\u003d\"rtl\"\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nבגלקסיה גדולה, הרחק מעולמינו, נמצאת הפלנטה \u0026quot;זיקס\u0026quot;, כוכב הבית של אימפריית האנטי כאוס \u0026#8211; האימפריה החזקה ביקום, ששומרת על הסדר וההרמוניה. אבל, כשהחוקר אורניום דלמגדוס דקס, נציג האימפריה, \u0026quot;זורע כאוס בפלנטה בשם \u0026quot;ארץ\u0026quot;, על צמד השומרים האמיצים הוריצו וקיריצו לעצור אותו, לפני שיהיה מאוחר מדיי.\u003c/p\u003e\n\u003cp dir\u003d\"rtl\"\u003e\u003cstrong\u003eצוות הפקה (כל השמות הם לפי סדר א\u0027-ב\u0027):\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eכותבות:\u003c/strong\u003e נועה באיער, נוי קוואז.\u003cbr /\u003e\n\u003cstrong\u003eבמאית:\u003c/strong\u003e נוי קוואז.\u003cbr /\u003e\n\u003cstrong\u003eהפקה:\u003c/strong\u003e נועה באיער, נועה גרומן, נועם הזן.\u003cbr /\u003e\n\u003cstrong\u003eמפיקה מוסיקלית:\u003c/strong\u003e ענבל רוזנהויז.\u003cbr /\u003e\n\u003cstrong\u003eיועצת אומנותית ומוסיקלית:\u003c/strong\u003e נועה גרומן.\u003cbr /\u003e\n\u003cstrong\u003eאחראי סאונד:\u003c/strong\u003e דן ישי.\u003cbr /\u003e\n\u003cstrong\u003eלהקה כללית:\u003c/strong\u003e ניצן ברום-בס, עומר וילק-תופים, אמיתי קורץ-גיטרה חשמלית, ענבל רוזנהויז-קלידים.\u003cbr /\u003e\n\u003cstrong\u003eכוראוגרפיה:\u003c/strong\u003e אור אבן חן, מעין גד.\u003cbr /\u003e\n\u003cstrong\u003eאחראית תלבושות:\u003c/strong\u003e נוי סויקיס.\u003cbr /\u003e\n\u003cstrong\u003eצוות תלבושות:\u003c/strong\u003e נועה באיער, אסיה ברוך, נוי סויקיס, בר-זיו רוטשטיין.\u003cbr /\u003e\n\u003cstrong\u003eצוות תפאורה:\u003c/strong\u003e נוי קוואז, אדר קיני.\u003cbr /\u003e\n\u003cstrong\u003eצוות פרסום:\u003c/strong\u003e בר בורר, קווין עזר, בר-זיו רוטשטיין.\u003cbr /\u003e\n\u003cstrong\u003eצוות גרפיקה:\u003c/strong\u003e נוי סויקיס, שלומית שפיר.\u003cbr /\u003e\n\u003cstrong\u003eאחראית דוכנים:\u003c/strong\u003e אדר קיני.\u003cbr /\u003e\n\u003cstrong\u003eתודות:\u003c/strong\u003e חיים אבראי אינוזוקה, מור בונה, נוי גולן, אדמונד גנר, עדי וייס, עידו כהן, אמנון לוי, אורי מרקוביץ\u0027, מיכל נגר, ליאור נגר, עתליה נגר, אודם רדאי, רועי רות\u0027, רון שוסטר, נתן שטיבלברג וצחית אורן.\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp dir\u003d\"rtl\"\u003e\u003cstrong\u003eשחקנים:\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eאדם:\u003c/strong\u003e דין שרון.\u003cbr /\u003e\n\u003cstrong\u003eאוד:\u003c/strong\u003e קווין \u0026quot;הארו\u0026quot; עזר.\u003cbr /\u003e\n\u003cstrong\u003eאוטוקו:\u003c/strong\u003e שי \u0026quot;נאט\u0026quot; כהן.\u003cbr /\u003e\n\u003cstrong\u003eאוסורה:\u003c/strong\u003e אופיר פלר.\u003cbr /\u003e\n\u003cstrong\u003eאיטמי:\u003c/strong\u003e טליה נוביץ׳.\u003cbr /\u003e\n\u003cstrong\u003eהוריצו:\u003c/strong\u003e אור מימון.\u003cbr /\u003e\n\u003cstrong\u003eמרלין:\u003c/strong\u003e רן גיא.\u003cbr /\u003e\n\u003cstrong\u003eקוו\u0027איצ׳ו:\u003c/strong\u003e קמע שבדרון.\u003cbr /\u003e\n\u003cstrong\u003eקימברלי:\u003c/strong\u003e ליאור גוליאנקה.\u003cbr /\u003e\n\u003cstrong\u003eקיריצו:\u003c/strong\u003e דריה שוסטר.\u003cbr /\u003e\n\u003cstrong\u003eרקדנים:\u003c/strong\u003e אליס, דקל אדלר, זהר \u0026quot;פרל\u0026quot; אלמוזנינו, ליאור נמני, מעין גד, שרון נמני.\u003cbr /\u003e\n\u003cstrong\u003eניצבות:\u003c/strong\u003e עמית ויס, רוני מורחיים, רוני שביט ריביר.\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T13:45:00","hall":{"order":1,"name":"אולם ראשי"},"id":"2254_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/12674797_448607402004388_1895804606_o.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/12665696_448607378671057_202049937_n.jpg"],"lecturer":"","plainTextDescription":"  תקציר: בגלקסיה גדולה, הרחק מעולמינו, נמצאת הפלנטה \"זיקס\", כוכב הבית של אימפריית האנטי כאוס – האימפריה החזקה ביקום, ששומרת על הסדר וההרמוניה. אבל, כשהחוקר אורניום דלמגדוס דקס, נציג האימפריה, \"זורע כאוס בפלנטה בשם \"ארץ\", על צמד השומרים האמיצים הוריצו וקיריצו לעצור אותו, לפני שיהיה מאוחר מדיי.  צוות הפקה (כל השמות הם לפי סדר א\u0027-ב\u0027): כותבות: נועה באיער, נוי קוואז. במאית: נוי קוואז. הפקה: נועה באיער, נועה גרומן, נועם הזן. מפיקה מוסיקלית: ענבל רוזנהויז. יועצת אומנותית ומוסיקלית: נועה גרומן. אחראי סאונד: דן ישי. להקה כללית: ניצן ברום-בס, עומר וילק-תופים, אמיתי קורץ-גיטרה חשמלית, ענבל רוזנהויז-קלידים. כוראוגרפיה: אור אבן חן, מעין גד. אחראית תלבושות: נוי סויקיס. צוות תלבושות: נועה באיער, אסיה ברוך, נוי סויקיס, בר-זיו רוטשטיין. צוות תפאורה: נוי קוואז, אדר קיני. צוות פרסום: בר בורר, קווין עזר, בר-זיו רוטשטיין. צוות גרפיקה: נוי סויקיס, שלומית שפיר. אחראית דוכנים: אדר קיני. תודות: חיים אבראי אינוזוקה, מור בונה, נוי גולן, אדמונד גנר, עדי וייס, עידו כהן, אמנון לוי, אורי מרקוביץ\u0027, מיכל נגר, ליאור נגר, עתליה נגר, אודם רדאי, רועי רות\u0027, רון שוסטר, נתן שטיבלברג וצחית אורן.  שחקנים: אדם: דין שרון. אוד: קווין \"הארו\" עזר. אוטוקו: שי \"נאט\" כהן. אוסורה: אופיר פלר. איטמי: טליה נוביץ׳. הוריצו: אור מימון. מרלין: רן גיא. קוו\u0027איצ׳ו: קמע שבדרון. קימברלי: ליאור גוליאנקה. קיריצו: דריה שוסטר. רקדנים: אליס, דקל אדלר, זהר \"פרל\" אלמוזנינו, ליאור נמני, מעין גד, שרון נמני. ניצבות: עמית ויס, רוני מורחיים, רוני שביט ריביר.  ","serverId":2254,"startTime":"2017-08-24T11:45:00","textColor":-1,"title":"\"כיד הדימיון\" - מחזמר","type":{"backgroundColor":-18342,"description":"מחזמר"}},{"backgroundColor":-18342,"description":"\u003cp\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp dir\u003d\"rtl\"\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nבגלקסיה גדולה, הרחק מעולמינו, נמצאת הפלנטה \u0026quot;זיקס\u0026quot;, כוכב הבית של אימפריית האנטי כאוס \u0026#8211; האימפריה החזקה ביקום, ששומרת על הסדר וההרמוניה. אבל, כשהחוקר אורניום דלמגדוס דקס, נציג האימפריה, \u0026quot;זורע כאוס בפלנטה בשם \u0026quot;ארץ\u0026quot;, על צמד השומרים האמיצים הוריצו וקיריצו לעצור אותו, לפני שיהיה מאוחר מדיי.\u003c/p\u003e\n\u003cp dir\u003d\"rtl\"\u003e\u003cstrong\u003eצוות הפקה (כל השמות הם לפי סדר א\u0027-ב\u0027):\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eכותבות:\u003c/strong\u003e נועה באיער, נוי קוואז.\u003cbr /\u003e\n\u003cstrong\u003eבמאית:\u003c/strong\u003e נוי קוואז.\u003cbr /\u003e\n\u003cstrong\u003eהפקה:\u003c/strong\u003e נועה באיער, נועה גרומן, נועם הזן.\u003cbr /\u003e\n\u003cstrong\u003eמפיקה מוסיקלית:\u003c/strong\u003e ענבל רוזנהויז.\u003cbr /\u003e\n\u003cstrong\u003eיועצת אומנותית ומוסיקלית:\u003c/strong\u003e נועה גרומן.\u003cbr /\u003e\n\u003cstrong\u003eאחראי סאונד:\u003c/strong\u003e דן ישי.\u003cbr /\u003e\n\u003cstrong\u003eלהקה כללית:\u003c/strong\u003e ניצן ברום-בס, עומר וילק-תופים, אמיתי קורץ-גיטרה חשמלית, ענבל רוזנהויז-קלידים.\u003cbr /\u003e\n\u003cstrong\u003eכוראוגרפיה:\u003c/strong\u003e אור אבן חן, מעין גד.\u003cbr /\u003e\n\u003cstrong\u003eאחראית תלבושות:\u003c/strong\u003e נוי סויקיס.\u003cbr /\u003e\n\u003cstrong\u003eצוות תלבושות:\u003c/strong\u003e נועה באיער, אסיה ברוך, נוי סויקיס, בר-זיו רוטשטיין.\u003cbr /\u003e\n\u003cstrong\u003eצוות תפאורה:\u003c/strong\u003e נוי קוואז, אדר קיני.\u003cbr /\u003e\n\u003cstrong\u003eצוות פרסום:\u003c/strong\u003e בר בורר, קווין עזר, בר-זיו רוטשטיין.\u003cbr /\u003e\n\u003cstrong\u003eצוות גרפיקה:\u003c/strong\u003e נוי סויקיס, שלומית שפיר.\u003cbr /\u003e\n\u003cstrong\u003eאחראית דוכנים:\u003c/strong\u003e אדר קיני.\u003cbr /\u003e\n\u003cstrong\u003eתודות:\u003c/strong\u003e חיים אבראי אינוזוקה, מור בונה, נוי גולן, אדמונד גנר, עדי וייס, עידו כהן, אמנון לוי, אורי מרקוביץ\u0027, מיכל נגר, ליאור נגר, עתליה נגר, אודם רדאי, רועי רות\u0027, רון שוסטר, נתן שטיבלברג וצחית אורן.\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp dir\u003d\"rtl\"\u003e\u003cstrong\u003eשחקנים:\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eאדם:\u003c/strong\u003e דין שרון.\u003cbr /\u003e\n\u003cstrong\u003eאוד:\u003c/strong\u003e קווין \u0026quot;הארו\u0026quot; עזר.\u003cbr /\u003e\n\u003cstrong\u003eאוטוקו:\u003c/strong\u003e שי \u0026quot;נאט\u0026quot; כהן.\u003cbr /\u003e\n\u003cstrong\u003eאוסורה:\u003c/strong\u003e אופיר פלר.\u003cbr /\u003e\n\u003cstrong\u003eאיטמי:\u003c/strong\u003e טליה נוביץ׳.\u003cbr /\u003e\n\u003cstrong\u003eהוריצו:\u003c/strong\u003e אור מימון.\u003cbr /\u003e\n\u003cstrong\u003eמרלין:\u003c/strong\u003e רן גיא.\u003cbr /\u003e\n\u003cstrong\u003eקוו\u0027איצ׳ו:\u003c/strong\u003e קמע שבדרון.\u003cbr /\u003e\n\u003cstrong\u003eקימברלי:\u003c/strong\u003e ליאור גוליאנקה.\u003cbr /\u003e\n\u003cstrong\u003eקיריצו:\u003c/strong\u003e דריה שוסטר.\u003cbr /\u003e\n\u003cstrong\u003eרקדנים:\u003c/strong\u003e אליס, דקל אדלר, זהר \u0026quot;פרל\u0026quot; אלמוזנינו, ליאור נמני, מעין גד, שרון נמני.\u003cbr /\u003e\n\u003cstrong\u003eניצבות:\u003c/strong\u003e עמית ויס, רוני מורחיים, רוני שביט ריביר.\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T20:30:00","hall":{"order":1,"name":"אולם ראשי"},"id":"2254_2","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/12674797_448607402004388_1895804606_o.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/12665696_448607378671057_202049937_n.jpg"],"lecturer":"","plainTextDescription":"  תקציר: בגלקסיה גדולה, הרחק מעולמינו, נמצאת הפלנטה \"זיקס\", כוכב הבית של אימפריית האנטי כאוס – האימפריה החזקה ביקום, ששומרת על הסדר וההרמוניה. אבל, כשהחוקר אורניום דלמגדוס דקס, נציג האימפריה, \"זורע כאוס בפלנטה בשם \"ארץ\", על צמד השומרים האמיצים הוריצו וקיריצו לעצור אותו, לפני שיהיה מאוחר מדיי.  צוות הפקה (כל השמות הם לפי סדר א\u0027-ב\u0027): כותבות: נועה באיער, נוי קוואז. במאית: נוי קוואז. הפקה: נועה באיער, נועה גרומן, נועם הזן. מפיקה מוסיקלית: ענבל רוזנהויז. יועצת אומנותית ומוסיקלית: נועה גרומן. אחראי סאונד: דן ישי. להקה כללית: ניצן ברום-בס, עומר וילק-תופים, אמיתי קורץ-גיטרה חשמלית, ענבל רוזנהויז-קלידים. כוראוגרפיה: אור אבן חן, מעין גד. אחראית תלבושות: נוי סויקיס. צוות תלבושות: נועה באיער, אסיה ברוך, נוי סויקיס, בר-זיו רוטשטיין. צוות תפאורה: נוי קוואז, אדר קיני. צוות פרסום: בר בורר, קווין עזר, בר-זיו רוטשטיין. צוות גרפיקה: נוי סויקיס, שלומית שפיר. אחראית דוכנים: אדר קיני. תודות: חיים אבראי אינוזוקה, מור בונה, נוי גולן, אדמונד גנר, עדי וייס, עידו כהן, אמנון לוי, אורי מרקוביץ\u0027, מיכל נגר, ליאור נגר, עתליה נגר, אודם רדאי, רועי רות\u0027, רון שוסטר, נתן שטיבלברג וצחית אורן.  שחקנים: אדם: דין שרון. אוד: קווין \"הארו\" עזר. אוטוקו: שי \"נאט\" כהן. אוסורה: אופיר פלר. איטמי: טליה נוביץ׳. הוריצו: אור מימון. מרלין: רן גיא. קוו\u0027איצ׳ו: קמע שבדרון. קימברלי: ליאור גוליאנקה. קיריצו: דריה שוסטר. רקדנים: אליס, דקל אדלר, זהר \"פרל\" אלמוזנינו, ליאור נמני, מעין גד, שרון נמני. ניצבות: עמית ויס, רוני מורחיים, רוני שביט ריביר.  ","serverId":2254,"startTime":"2017-08-24T18:30:00","textColor":-1,"title":"\"כיד הדימיון\" - מחזמר","type":{"backgroundColor":-18342,"description":"מחזמר"}},{"backgroundColor":-2485640,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003cbr /\u003e\n\u003c/strong\u003eאפולו, אל השמש, זוכה לייצוגים רבים באנימה. בואו לגלות מה הקשר בין המיתולוגיה היוונית, תרבות האוטאקו ומגדר ביפן!\u003c/p\u003e\n\u003cp\u003eבהרצאה זו נחקור את דמותו של אפולו המיתולוגי על פי המיתוס היווני ויצירות אמנות מן העת הקלאסית אל מול ייצוגים שונים שלו בכותרי אנימה ומנגה.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאודות:\u003c/strong\u003e\u003cbr /\u003e\nסם דניאל, תלמידת אנימציה בבצלאל בשנה ד\u0027. מתמחה באנימציה קלאסית וכעת מתמודדת עם פרוייקט גמר. בזמנה הפנוי גם קוספליירית ופסנתרנית. עבודת המחקר שלה עוסקת בנושא במסגרת קורס-סמינריון על המיתולוגיה היוונית.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T14:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"2276_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/3.-כשאפולו-לבש-סייפוקו.jpg"],"lecturer":"סם דניאל","plainTextDescription":"תקציר: אפולו, אל השמש, זוכה לייצוגים רבים באנימה. בואו לגלות מה הקשר בין המיתולוגיה היוונית, תרבות האוטאקו ומגדר ביפן!  בהרצאה זו נחקור את דמותו של אפולו המיתולוגי על פי המיתוס היווני ויצירות אמנות מן העת הקלאסית אל מול ייצוגים שונים שלו בכותרי אנימה ומנגה.     אודות: סם דניאל, תלמידת אנימציה בבצלאל בשנה ד\u0027. מתמחה באנימציה קלאסית וכעת מתמודדת עם פרוייקט גמר. בזמנה הפנוי גם קוספליירית ופסנתרנית. עבודת המחקר שלה עוסקת בנושא במסגרת קורס-סמינריון על המיתולוגיה היוונית.  ","serverId":2276,"startTime":"2017-08-24T13:00:00","textColor":-1,"title":"כשאפולו לבש סייפוקו","type":{"backgroundColor":-2485640,"description":"הרצאות"}},{"backgroundColor":-2485640,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nבשנת 2003, סטודיו âge שיחרר את המשחק Muv-Luv.\u003cbr /\u003e\nמה שעשה רושם של דייטינג-סים תמים התגלגל להיות לאחד המשחקים המצליחים ביותר של דורו.\u003cbr /\u003e\nהצטרפו לגלות מה הביא להצלחה המסחררת של Muv-Luv? על מה המשחק מספר ואיך מתמצאים באפוס מרובה הכותרים הזה?\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאודות:\u003c/strong\u003e\u003cbr /\u003e\nרומן למפרט, סטודנט תואר ראשון לספרות וחקר מזרח אסיה, חובב אנימה ותיק ומשחק בוויז\u0027ואל נובלים באופן נלהב כבר כחמש שנים. מקווה לשלב את שני תחומי המחקר שלו בהרצאה, כדי להגיע לתובנות מעניינות.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T12:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"2270_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/1.-זוז-בשם-האהבה-טרילוגיית-מאב-לאב-מהי.jpg"],"lecturer":"רומן למפרט","plainTextDescription":"תקציר: בשנת 2003, סטודיו âge שיחרר את המשחק Muv-Luv. מה שעשה רושם של דייטינג-סים תמים התגלגל להיות לאחד המשחקים המצליחים ביותר של דורו. הצטרפו לגלות מה הביא להצלחה המסחררת של Muv-Luv? על מה המשחק מספר ואיך מתמצאים באפוס מרובה הכותרים הזה?     אודות: רומן למפרט, סטודנט תואר ראשון לספרות וחקר מזרח אסיה, חובב אנימה ותיק ומשחק בוויז\u0027ואל נובלים באופן נלהב כבר כחמש שנים. מקווה לשלב את שני תחומי המחקר שלו בהרצאה, כדי להגיע לתובנות מעניינות.  ","serverId":2270,"startTime":"2017-08-24T11:00:00","textColor":-1,"title":"זוז בשם האהבה - טרילוגיית מאב-לאב מהי","type":{"backgroundColor":-2485640,"description":"הרצאות"}},{"backgroundColor":-2485640,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003cbr /\u003e\n\u003c/strong\u003eבהרצאה זו נסקור את העולם הרחב של הפיגרים, אילו סוגים שונים של פיגרים קיימים, מה ההיסטוריה שלהם ולמה האיסוף שלהם  נהפך לתופעה כל כך פופולארית. בנוסף נספק טיפים ודרכים ייחודיות על כיצד ניתן להבדיל בין זיוף למקור, נספק המלצות לאתרים ועוד.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003e \u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאודות:\u003c/strong\u003e\u003cbr /\u003e\nביאטריס ריטבאנד היא מרצה קבועה בכנסים, קוספליירית מזה 8 שנים ואוספת פיגרים קרוב ל-8 שנים.\u003c/p\u003e\n\u003cp\u003eנסטיה סימנובסקי, קוספליירית מזה 8 שנים ואוספת פיגרים קרוב ל-9 שנים.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T14:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"2277_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2015/12/ביאטריס-פיגרים.jpg"],"lecturer":"ביאטריס ריטבאנד ונסטיה סימנובסקי","plainTextDescription":"תקציר: בהרצאה זו נסקור את העולם הרחב של הפיגרים, אילו סוגים שונים של פיגרים קיימים, מה ההיסטוריה שלהם ולמה האיסוף שלהם  נהפך לתופעה כל כך פופולארית. בנוסף נספק טיפים ודרכים ייחודיות על כיצד ניתן להבדיל בין זיוף למקור, נספק המלצות לאתרים ועוד.     אודות: ביאטריס ריטבאנד היא מרצה קבועה בכנסים, קוספליירית מזה 8 שנים ואוספת פיגרים קרוב ל-8 שנים.  נסטיה סימנובסקי, קוספליירית מזה 8 שנים ואוספת פיגרים קרוב ל-9 שנים.  ","serverId":2277,"startTime":"2017-08-24T13:00:00","textColor":-1,"title":"מבוא לעולם פיגרים","type":{"backgroundColor":-2485640,"description":"הרצאות"}},{"backgroundColor":-2485640,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nאנו רואים יותר ויותר קוספליירים ברחבי העולם שעושים שימוש בטכנולוגית הדפסה תלת ממדית. גם אתם יכולים לעשות שימוש בכלים דיגיטליים ולהדפיס בתלת-מימד; כל זאת בלי לקנות מדפסת או תוכנות יקרות.\u003c/p\u003e\n\u003cp\u003eבהרצאה יוצג כל מה שצריך על מנת לדעת כיצד להתחיל להדפיס קוספליי בצורה עצמאית ונראה דוגמאות ממשיות של הדפסות.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאודות:\u003c/strong\u003e\u003cbr /\u003e\nדוריאן קיין, עובד כמומחה לטכנולוגיות תלת-מימדיות ובעל תואר ראשון בעיצוב תעשייתי.\u003cbr /\u003e\nמרצה בפסטיבל אייקון מ-2006; מרצה באירועים שונים, כמו פסטיבל אוטופיה, פרויקט Wize ועוד.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T13:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"2329_1","images":[],"lecturer":"דוריאן קיין","plainTextDescription":"תקציר: אנו רואים יותר ויותר קוספליירים ברחבי העולם שעושים שימוש בטכנולוגית הדפסה תלת ממדית. גם אתם יכולים לעשות שימוש בכלים דיגיטליים ולהדפיס בתלת-מימד; כל זאת בלי לקנות מדפסת או תוכנות יקרות.  בהרצאה יוצג כל מה שצריך על מנת לדעת כיצד להתחיל להדפיס קוספליי בצורה עצמאית ונראה דוגמאות ממשיות של הדפסות.     אודות: דוריאן קיין, עובד כמומחה לטכנולוגיות תלת-מימדיות ובעל תואר ראשון בעיצוב תעשייתי. מרצה בפסטיבל אייקון מ-2006; מרצה באירועים שונים, כמו פסטיבל אוטופיה, פרויקט Wize ועוד.  ","serverId":2329,"startTime":"2017-08-24T12:00:00","textColor":-1,"title":"הדפסה תלת מימדית לקוספליי","type":{"backgroundColor":-2485640,"description":"הרצאות"}},{"backgroundColor":-2485640,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nההרצאה תעסוק בחברות המייצרות אנימות ביפן (הידועים כ\u0026quot;סטודיואים\u0026quot;).\u003cbr /\u003e\nבהרצאה נציג לקהל סטודיואים מוכרים דרך סקירה של היסטוריה, סגנון אנימציה ואנימות אותם הם מייצרים.\u003c/p\u003e\n\u003cp\u003eכמו כן, יוצג גם תפקיד הסטודיואים בהכנת אנימה, הסיבוכים והסיכונים הכרוכים בכך.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאודות:\u003c/strong\u003e\u003cbr /\u003e\nרן וולף, לומד לתואר ראשון במדעי המחשב וחובב אנימה כבר כמעט 10 שנים.\u003c/p\u003e\u003cp\u003e\u003cbr /\u003e\n\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T16:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"2327_1","images":[],"lecturer":"רן וולף","plainTextDescription":"תקציר: ההרצאה תעסוק בחברות המייצרות אנימות ביפן (הידועים כ\"סטודיואים\"). בהרצאה נציג לקהל סטודיואים מוכרים דרך סקירה של היסטוריה, סגנון אנימציה ואנימות אותם הם מייצרים.  כמו כן, יוצג גם תפקיד הסטודיואים בהכנת אנימה, הסיבוכים והסיכונים הכרוכים בכך.     אודות: רן וולף, לומד לתואר ראשון במדעי המחשב וחובב אנימה כבר כמעט 10 שנים.   ","serverId":2327,"startTime":"2017-08-24T15:00:00","textColor":-1,"title":"מאחורי האנימציה - מאפייני הסטודיואים","type":{"backgroundColor":-2485640,"description":"הרצאות"}},{"backgroundColor":-2485640,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nהז\u0027אנר הפוסט-אפוקליפטי מלא בדרכים לסיום העולם, על ידי כוחות חיצוניים או בני האדם עצמם.\u003cbr /\u003e\nבהרצאה נעבור על תרחישים לסוף האנושות והחיים. כמו כן, מתוך יצירות בדיוניות נחשוב על אפשרויות מציאותיות למה הן ההשלכות המוסריות לסוף האנושות?\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאודות:\u003cbr /\u003e\n\u003c/strong\u003eהרן יקיר הוא מדריך, חובב מדע בדיוני ופנטזיה (משחקי מחשב, אנימה, ספרים וכו\u0027) וחובב פילוסופיה ופסיכולוגיה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T15:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"2325_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2015/12/הרן-יקיר.jpg"],"lecturer":"הרן יקיר","plainTextDescription":"תקציר: הז\u0027אנר הפוסט-אפוקליפטי מלא בדרכים לסיום העולם, על ידי כוחות חיצוניים או בני האדם עצמם. בהרצאה נעבור על תרחישים לסוף האנושות והחיים. כמו כן, מתוך יצירות בדיוניות נחשוב על אפשרויות מציאותיות למה הן ההשלכות המוסריות לסוף האנושות?     אודות: הרן יקיר הוא מדריך, חובב מדע בדיוני ופנטזיה (משחקי מחשב, אנימה, ספרים וכו\u0027) וחובב פילוסופיה ופסיכולוגיה.  ","serverId":2325,"startTime":"2017-08-24T14:00:00","textColor":-1,"title":"מי אמר שסוף העולם זה דבר רע","type":{"backgroundColor":-2485640,"description":"הרצאות"}},{"backgroundColor":-12376483,"description":"","endTime":"2017-08-24T11:00:00","hall":{"order":1,"name":"אולם ראשי"},"id":"2323_1","images":[],"lecturer":"אירוע פתיחה","plainTextDescription":"","serverId":2323,"startTime":"2017-08-24T10:30:00","textColor":-1,"title":"אירוע פתיחה","type":{"backgroundColor":-12376483,"description":"אירועים"}},{"backgroundColor":-7744338,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nיומה, נער בן 16 החי ביפן סובל מחזיונות כבר זמן רב.\u003cbr /\u003e\nבחזיונותיו הוא שומע קולות אשר מבשרים לו על גורלו, על מותו הקרב ובא.\u003cbr /\u003e\nיום אחד מתברר לו שהחזיונות האלה אינם פרי דמיונו ושהוא חלק ממאבק גדול, ושעליו להילחם לא רק על חייו, אלא גם על גורל העולם כולו.\u003c/p\u003e\n\u003cp\u003eשתי טיפות של דם הוא מחזמר מקורי פרי עטם של חברי הקהילה, מותחן אקשן אפל אשר יסחף וירגש אתכם.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eבימאי:\u003c/strong\u003e ניר וקנין.\u003cbr /\u003e\n\u003cstrong\u003eמפיקה:\u003c/strong\u003e מעין גד.\u003cbr /\u003e\n\u003cstrong\u003eתסריט:\u003c/strong\u003e מעין גד, רן גיא.\u003cbr /\u003e\n\u003cstrong\u003eהפקה מוזיקלית:\u003c/strong\u003e עפר מוסטיגמן.\u003cbr /\u003e\n\u003cstrong\u003eסאונד ותאורה:\u003c/strong\u003e שי שינאי קדוש, רן בורשטיין.\u003cbr /\u003e\n\u003cstrong\u003eכוראוגרפיית ריקודים:\u003c/strong\u003e אווה מוזון, ליאור נגר, מעין גד.\u003cbr /\u003e\n\u003cstrong\u003eכוראוגרפיית קרבות:\u003c/strong\u003e רן גיא, ניר וקנין, בוריה ארפורט.\u003cbr /\u003e\n\u003cstrong\u003eתפאורה ואביזרים:\u003c/strong\u003e אור פרץ, שי שינאי קדוש, סיוון קמי, בוריה ארפורט.\u003cbr /\u003e\n\u003cstrong\u003eצוות תלבושות:\u003c/strong\u003e מעין גד, עפר מוסטיגמן, הדר שגיא, בוריה ארפורט, הגר שץ, נוי סויקיס, איילה סזריולם או-סן, קמי לביא.\u003cbr /\u003e\n\u003cstrong\u003eתודות\u003c/strong\u003e\u003cstrong\u003e:\u003c/strong\u003e יותם שמיר, נטע ווייס, דור לוטן, שיר בראס, נוי קוואז, אוראל פולק, דנה פייגה, גילי בירן, רז פרנפס, עמית ששון, איילת בוקריס, צליל סלח, שחר סויקיס.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eשחקנים:\u003cbr /\u003e\nיומה\u003c/strong\u003e \u0026#8211; קווין עזר.\u003cbr /\u003e\n\u003cstrong\u003eאיי \u003c/strong\u003e\u0026#8211; הדר שגיא.\u003cbr /\u003e\n\u003cstrong\u003eלי/ליבידו \u003c/strong\u003e\u0026#8211; רועי עמר.\u003cbr /\u003e\n\u003cstrong\u003eמור \u003c/strong\u003e\u0026#8211; נועם אריאלי.\u003cbr /\u003e\n\u003cstrong\u003eסופרביו \u003c/strong\u003e\u0026#8211; עפר מוסטיגמן.\u003cbr /\u003e\n\u003cstrong\u003eזלי \u003c/strong\u003e\u0026#8211; מעין גד.\u003cbr /\u003e\n\u003cstrong\u003eאירה\u003c/strong\u003e \u0026#8211; בוריה ארפורט.\u003cbr /\u003e\n\u003cstrong\u003eאצ\u0027דיה\u003c/strong\u003e \u0026#8211; דריה שוסטר.\u003cbr /\u003e\n\u003cstrong\u003eאוורוס \u003c/strong\u003e\u0026#8211; אמיר גל פילוס.\u003cbr /\u003e\n\u003cstrong\u003eגולה\u003c/strong\u003e – איוקי.\u003cbr /\u003e\n\u003cstrong\u003eאישה\u003c/strong\u003e \u0026#8211; ניר וקנין.\u003cbr /\u003e\n\u003cstrong\u003eסאול\u003c/strong\u003e \u0026#8211; רן גיא.\u003cbr /\u003e\n\u003cstrong\u003eדיה\u003c/strong\u003e \u0026#8211; שיר מרכוס.\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T20:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"2313_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/6.-שתי-טיפות-של-דם.jpg"],"lecturer":"RMusical","plainTextDescription":"תקציר: יומה, נער בן 16 החי ביפן סובל מחזיונות כבר זמן רב. בחזיונותיו הוא שומע קולות אשר מבשרים לו על גורלו, על מותו הקרב ובא. יום אחד מתברר לו שהחזיונות האלה אינם פרי דמיונו ושהוא חלק ממאבק גדול, ושעליו להילחם לא רק על חייו, אלא גם על גורל העולם כולו.  שתי טיפות של דם הוא מחזמר מקורי פרי עטם של חברי הקהילה, מותחן אקשן אפל אשר יסחף וירגש אתכם.  בימאי: ניר וקנין. מפיקה: מעין גד. תסריט: מעין גד, רן גיא. הפקה מוזיקלית: עפר מוסטיגמן. סאונד ותאורה: שי שינאי קדוש, רן בורשטיין. כוראוגרפיית ריקודים: אווה מוזון, ליאור נגר, מעין גד. כוראוגרפיית קרבות: רן גיא, ניר וקנין, בוריה ארפורט. תפאורה ואביזרים: אור פרץ, שי שינאי קדוש, סיוון קמי, בוריה ארפורט. צוות תלבושות: מעין גד, עפר מוסטיגמן, הדר שגיא, בוריה ארפורט, הגר שץ, נוי סויקיס, איילה סזריולם או-סן, קמי לביא. תודות: יותם שמיר, נטע ווייס, דור לוטן, שיר בראס, נוי קוואז, אוראל פולק, דנה פייגה, גילי בירן, רז פרנפס, עמית ששון, איילת בוקריס, צליל סלח, שחר סויקיס.  שחקנים: יומה – קווין עזר. איי – הדר שגיא. לי/ליבידו – רועי עמר. מור – נועם אריאלי. סופרביו – עפר מוסטיגמן. זלי – מעין גד. אירה – בוריה ארפורט. אצ\u0027דיה – דריה שוסטר. אוורוס – אמיר גל פילוס. גולה – איוקי. אישה – ניר וקנין. סאול – רן גיא. דיה – שיר מרכוס.  ","serverId":2313,"startTime":"2017-08-24T18:00:00","textColor":-1,"title":"\"שתי טיפות של דם\" המחזמר","type":{"backgroundColor":-7744338,"description":"סרטים"}},{"backgroundColor":-2485640,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nלגו כבר לא מאתגר אתכם? הפיגרים שקניתם שוכבים על המדף ומעלים אבק? מחפשים משהו מעבר?\u003cbr /\u003e\nעולם שלם מוקדש למודלים, מכנסים, סדרות אנימה, רובוט עצום במרכז יפן, תחרויות עולם ועוד. פשוטים ומורכבים כאחד, מגוונים ומעניינים ברמות וצורות בניה שונות \u0026#8211; ממטוסים לרובוטים ועד לדמויות אנימה אהובות. בואו להכיר את התחום שמשגע את יפן עשרות שנים ויאפשר לכם לבנות ולעצב את הפיגרים שלכם!\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאודות:\u003c/strong\u003e\u003cbr /\u003e\nעומר אמסלם, בתחום האנימה קצת יותר מעשור, חזר לאחרונה מטיול ארוך ביפן ועוסק בתחום המודלים כמעט 4 שנים.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T17:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"2300_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/6.-אל-ה-Plamo-ומעבר-לו.jpg"],"lecturer":"עומר אמסלם","plainTextDescription":"תקציר: לגו כבר לא מאתגר אתכם? הפיגרים שקניתם שוכבים על המדף ומעלים אבק? מחפשים משהו מעבר? עולם שלם מוקדש למודלים, מכנסים, סדרות אנימה, רובוט עצום במרכז יפן, תחרויות עולם ועוד. פשוטים ומורכבים כאחד, מגוונים ומעניינים ברמות וצורות בניה שונות – ממטוסים לרובוטים ועד לדמויות אנימה אהובות. בואו להכיר את התחום שמשגע את יפן עשרות שנים ויאפשר לכם לבנות ולעצב את הפיגרים שלכם!     אודות: עומר אמסלם, בתחום האנימה קצת יותר מעשור, חזר לאחרונה מטיול ארוך ביפן ועוסק בתחום המודלים כמעט 4 שנים.  ","serverId":2300,"startTime":"2017-08-24T16:00:00","textColor":-1,"title":"אל ה-Plamo ומעבר לו","type":{"backgroundColor":-2485640,"description":"הרצאות"}},{"backgroundColor":-7744338,"description":"\u003cp\u003e\u003cbr /\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003e\u003cstrong\u003eברצוננו להודות לחברת \u003ca href\u003d\"http://www.crunchyroll.com/\" target\u003d\"_blank\"\u003eCrunchyroll\u003c/a\u003e שאישרה הקרנה של פרקים אלו.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003e\u003cstrong\u003eMy love STORY!!\u003cbr /\u003e\nעונת שידורים:\u003c/strong\u003e אביב 2015.\u003cbr /\u003e\n\u003cspan \u003e\u003cstrong\u003eז\u0027אנר:\u003c/strong\u003e קומדיה, רומנטיקה, בית ספר, חיי היום-יום.\u003c/span\u003e\u003cbr /\u003e\n\u003cstrong\u003eהפקה:\u003c/strong\u003e Madhouse.\u003cbr /\u003e\n\u003cstrong\u003eכתוביות:\u003c/strong\u003e אנגלית.\u003cbr /\u003e\n\u003cstrong\u003eאורך:\u003c/strong\u003e 23 דקות.\u003c/p\u003e\n\u003cp \u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nטקאו גודה הוא בחור ענק עם לב רחב. חבל שהבנות לא מעוניינות בו! (הן תמיד מעוניינות חברו הטוב והנאה, סונאקווה). אך יום אחד כאשר הוא מציל נערה בשם ימאטו מבחור מטריד ברכבת, חייו עומדים לעבור שינוי מדהים! טקאו מתקשה להאמין כאשר דרכיו מצטלבות בשנית עם ימאטו והוא מוצא את עצמו מתאהב בה.\u003c/p\u003e\n\u003cp \u003eאך עם סונאקאווה הנאה לצידו, האם לטקאו יש בכלל סיכוי?\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003e\u003cstrong\u003eGTO \u0026#8211; Great Teacher Onizuka \u003c/strong\u003e\u003c/p\u003e\n\u003cp \u003e\u003cstrong\u003eעונת שידורים:\u003c/strong\u003e קיץ 1999.\u003c/p\u003e\n\u003cp \u003e\u003cstrong\u003eז\u0027אנר:\u003c/strong\u003e קומדיה, דרמה, בית ספר, שונן, חיי היום-יום.\u003c/p\u003e\n\u003cp \u003e\u003cstrong\u003eהפקה:\u003c/strong\u003e Studio Pierrot.\u003c/p\u003e\n\u003cp \u003e\u003cstrong\u003eכתוביות:\u003c/strong\u003e אנגלית.\u003c/p\u003e\n\u003cp \u003e\u003cstrong\u003eאורך:\u003c/strong\u003e 24 דקות.\u003c/p\u003e\n\u003cp \u003e\u003cstrong\u003eתקציר: \u003c/strong\u003e\u003c/p\u003e\n\u003cp \u003eאוניזוקה הוא מנהיג חבורת רחוב ששינה את דרכיו. הוא שם את עיניו על מטרה חדשה ומכובדת: להיות המורה הכי טוב בעולם… כדי שיוכל לפגוש תלמידות בית ספר תיכון מושכות. טוב, אז כמעט שינה את דרכיו.\u003c/p\u003e\n\u003cp \u003eאף על פי כן, דברים רבים עומדים בין אוניזוקה והיעד שלו. הוא שובץ, בניגוד למשאלתו, ללמד חטיבת ביניים וכיתת העבריינים חסרי רחמים שאותה נבחר ללמד ישתמשו בכל דרך אפשרית בין אם היא חוקית או לא, כדי להבריח את המורה החדש.\u003c/p\u003e\n\u003cp \u003eזה מושלם, כי דרכי הלימוד של אוניזוקה לא תמצאו בשום מדריך; הוא משתמש בחוכמת הרחוב שלו על מנת להתמודד עם חבריו לעבודה, תלמידיו וכל עושי הצרות, ומגלה שיש לו עוד הרבה שיעורים ללמוד.\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T18:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"2298_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/Crunchyroll-Logo.png","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/5.-My-love-STORY.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/5.-GTO.jpg"],"lecturer":"פרקים ראשונים","plainTextDescription":"  ברצוננו להודות לחברת Crunchyroll שאישרה הקרנה של פרקים אלו.   My love STORY!! עונת שידורים: אביב 2015. ז\u0027אנר: קומדיה, רומנטיקה, בית ספר, חיי היום-יום. הפקה: Madhouse. כתוביות: אנגלית. אורך: 23 דקות.  תקציר: טקאו גודה הוא בחור ענק עם לב רחב. חבל שהבנות לא מעוניינות בו! (הן תמיד מעוניינות חברו הטוב והנאה, סונאקווה). אך יום אחד כאשר הוא מציל נערה בשם ימאטו מבחור מטריד ברכבת, חייו עומדים לעבור שינוי מדהים! טקאו מתקשה להאמין כאשר דרכיו מצטלבות בשנית עם ימאטו והוא מוצא את עצמו מתאהב בה.  אך עם סונאקאווה הנאה לצידו, האם לטקאו יש בכלל סיכוי?   GTO – Great Teacher Onizuka   עונת שידורים: קיץ 1999.  ז\u0027אנר: קומדיה, דרמה, בית ספר, שונן, חיי היום-יום.  הפקה: Studio Pierrot.  כתוביות: אנגלית.  אורך: 24 דקות.  תקציר:   אוניזוקה הוא מנהיג חבורת רחוב ששינה את דרכיו. הוא שם את עיניו על מטרה חדשה ומכובדת: להיות המורה הכי טוב בעולם… כדי שיוכל לפגוש תלמידות בית ספר תיכון מושכות. טוב, אז כמעט שינה את דרכיו.  אף על פי כן, דברים רבים עומדים בין אוניזוקה והיעד שלו. הוא שובץ, בניגוד למשאלתו, ללמד חטיבת ביניים וכיתת העבריינים חסרי רחמים שאותה נבחר ללמד ישתמשו בכל דרך אפשרית בין אם היא חוקית או לא, כדי להבריח את המורה החדש.  זה מושלם, כי דרכי הלימוד של אוניזוקה לא תמצאו בשום מדריך; הוא משתמש בחוכמת הרחוב שלו על מנת להתמודד עם חבריו לעבודה, תלמידיו וכל עושי הצרות, ומגלה שיש לו עוד הרבה שיעורים ללמוד.  ","serverId":2298,"startTime":"2017-08-24T17:00:00","textColor":-1,"title":"My love STORY!!, Great Teacher Onizuka","type":{"backgroundColor":-7744338,"description":"פרקים ראשונים"}},{"backgroundColor":-7744338,"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003e\u003cspan \u003eברצוננו להודות לסטודיו 4°c שאפשרה את הקרנת סרט זה לקהל המבקרים של הארוקון 2016. זו תהיה ההקרנה הראשונה של הסרט מחוץ לגבולות יפן על המסך הגדול ואנו מודים על הזכות לקחת חלק בזה.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003e\u003cspan \u003eהסרט מוגבל לגילאי 16 ומעלה \u0026#8211; בהצגת תעודה מזהה\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eז\u0027אנר: \u003c/strong\u003eמדע בדיוני, פסיכולוגיה \u003cstrong\u003eהפקה: \u003c/strong\u003eסטודיו 4°C \u003cstrong\u003eכתוביות:\u003c/strong\u003e עברית על ידי \u003ca href\u003d\"http://www.kateam.org/\" target\u003d\"_blank\"\u003eקבוצת KaT\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nבעתיד, האנושות הגיעה לאוטופיה הודות לננו-טכנולוגיה רפואית. אך מול עולם מושלם זה, מתייצבות שלוש נערות צעירות אשר קוראות תיגר על המשטר החדש והתרופות העוצמתיות, על ידי התאבדות, תוך כדי שביתת רעב.\u003c/p\u003e\n\u003cp\u003eלמרות הניסיון הכושל, אחת הבנות, טואן קיריאה, מצטרפת לארגון הבריאות העולמי. אך כאשר מקרה חירום מאיים על ההרמוניה של העולם, טואן נתקלת באחת מחברותיה לקבוצה. יחד הן יצטרכו להציל את העולם\u0026#8230; מעצמו.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eאודות הסרט:\u003c/strong\u003e\u003cbr /\u003e\nHarmony הינו סרט מדע בדיוני בבימויו של מיכאל אריאס וטקאשי נאקמורה, שהונפש על ידי Studio 4°C. הסרט נעשה כחלק מפרוייקט Itoh אשר מוקדש לעבודותיו של סופר המדע בידיוני סטאושי איטו (Satoshi Ito) אשר נפטר ממחלת הסרטן בשנת 2009. ב-34 שנות חייו הספיק איטו לסחוף אחריו מיליוני מעריצים ולכתוב מספר מספר נובלות וסיפורים קצרים אשר שלושה מתוכם נבחרו להפוך לסרטים באורך מלא כחלק מהפרוייקט, אשר אחד מהם, אימפריית הגופות (The Empire of Corpses), הוקרן כחלק מאירוע הקרנה של אמא\u0026quot;י בתחילת 2016.\u003c/p\u003e\n\u003cp\u003eHarmony שוחרר לאקרנים ביפן ב-13 לנובמבר, 2015.\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T14:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"2297_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/studio4c.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/harmony-screenshot-1.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/harmony-screenshot-2.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/harmony-screenshot-3.jpg"],"lecturer":"סרט","plainTextDescription":"  ברצוננו להודות לסטודיו 4°c שאפשרה את הקרנת סרט זה לקהל המבקרים של הארוקון 2016. זו תהיה ההקרנה הראשונה של הסרט מחוץ לגבולות יפן על המסך הגדול ואנו מודים על הזכות לקחת חלק בזה.  הסרט מוגבל לגילאי 16 ומעלה – בהצגת תעודה מזהה     ז\u0027אנר: מדע בדיוני, פסיכולוגיה הפקה: סטודיו 4°C כתוביות: עברית על ידי קבוצת KaT.  תקציר: בעתיד, האנושות הגיעה לאוטופיה הודות לננו-טכנולוגיה רפואית. אך מול עולם מושלם זה, מתייצבות שלוש נערות צעירות אשר קוראות תיגר על המשטר החדש והתרופות העוצמתיות, על ידי התאבדות, תוך כדי שביתת רעב.  למרות הניסיון הכושל, אחת הבנות, טואן קיריאה, מצטרפת לארגון הבריאות העולמי. אך כאשר מקרה חירום מאיים על ההרמוניה של העולם, טואן נתקלת באחת מחברותיה לקבוצה. יחד הן יצטרכו להציל את העולם… מעצמו.    אודות הסרט: Harmony הינו סרט מדע בדיוני בבימויו של מיכאל אריאס וטקאשי נאקמורה, שהונפש על ידי Studio 4°C. הסרט נעשה כחלק מפרוייקט Itoh אשר מוקדש לעבודותיו של סופר המדע בידיוני סטאושי איטו (Satoshi Ito) אשר נפטר ממחלת הסרטן בשנת 2009. ב-34 שנות חייו הספיק איטו לסחוף אחריו מיליוני מעריצים ולכתוב מספר מספר נובלות וסיפורים קצרים אשר שלושה מתוכם נבחרו להפוך לסרטים באורך מלא כחלק מהפרוייקט, אשר אחד מהם, אימפריית הגופות (The Empire of Corpses), הוקרן כחלק מאירוע הקרנה של אמא\"י בתחילת 2016.  Harmony שוחרר לאקרנים ביפן ב-13 לנובמבר, 2015.    ","serverId":2297,"startTime":"2017-08-24T12:00:00","textColor":-1,"title":"Harmony","type":{"backgroundColor":-7744338,"description":"סרטים"}},{"backgroundColor":-7744338,"description":"\u003cp\u003e\u003cbr /\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003e\u003cstrong\u003eברצוננו להודות לחברת \u003ca href\u003d\"http://www.crunchyroll.com/\" target\u003d\"_blank\"\u003eCrunchyroll\u003c/a\u003e שאישרה הקרנה של פרקים אלו.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eSpace Brothers\u003cbr /\u003e\nעונת שידורים: \u003c/strong\u003eאביב 2012.\u003cbr /\u003e\n\u003cstrong\u003eז\u0027אנר: \u003c/strong\u003eקומדיה, מדע-בדיוני, סיינן, חיי היום-יום, חלל.\u003cbr /\u003e\n\u003cstrong\u003eהפקה: \u003c/strong\u003eA-1 Pictures.\u003cbr /\u003e\n\u003cstrong\u003eכתוביות: \u003c/strong\u003eאנגלית.\u003cbr /\u003e\n\u003cstrong\u003eאורך: \u003c/strong\u003e24 דקות.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nחייו של מוטה הגיעו לתחתית. הוא פוטר מעבודתו, בלי היכולת לעבוד במקצוע שלו אי פעם ובלית ברירה עבר לגור חזרה עם הוריו. באותו זמן, אחיו הקטן היביטו חי את החלום ונמצא כרגע באימונים להיות אסטרונאוט, אותה קריירה שהיא חלומו של מוטה.\u003c/p\u003e\n\u003cp\u003eהאם זה מאוחר מידי לרדוף אחרי החלומות שלך? האם יש לו את מה שנדרש כדי לשנות את חייו ולהשאיר את טביעת כף רגלו על הירח? הצעד הראשון הוא תמיד הכי קשה וזה יהיה הסיכון הגדול ביותר שמוטה אי פעם לקח. אבל אולי הוא ימצא מה סוף סוף את הניצוץ שהיה חסר לו כל חייו.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eSchool Live\u003cbr /\u003e\nעונת שידורים: \u003c/strong\u003eקיץ 2015.\u003cbr /\u003e\n\u003cstrong\u003eז\u0027אנר: \u003c/strong\u003eבית ספר, חיי היום-יום.\u003cbr /\u003e\n\u003cstrong\u003eהפקה: \u003c/strong\u003eLerche.\u003cbr /\u003e\n\u003cstrong\u003eכתוביות: \u003c/strong\u003eאנגלית.\u003cbr /\u003e\n\u003cstrong\u003eאורך: \u003c/strong\u003e24 דקות.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eתקציר:\u003cbr /\u003e\n\u003c/strong\u003eיוקי אוהבת את בית הספר. כל כך אוהבת אותו עד שהיא לעולם רוצה לעזוב אותו. יוקי, שלושת חברותיה קורומי, מיקי, יורי ומורתן האהובה מגומי, מרכיבות ביחד את מועדון \u0026quot;חיי בית הספר\u0026quot;, בו ישנים ואוכלים בבית הספר. ככה יוקי חיה את חייה המאושרים ומלאי ההרפתקאות.\u003c/p\u003e\n\u003cp\u003eהאם בית הספר הוא מקום נפלא לגור בו כמו שיוקי חושבת, או שזוהי אשליה שעומדת שלהתנפץ בפנים שלה?\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T16:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"2295_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/Crunchyroll-Logo.png","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/4.-Space-Brothers.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/4.-School-Live.jpg"],"lecturer":"פרקים ראשונים","plainTextDescription":"  ברצוננו להודות לחברת Crunchyroll שאישרה הקרנה של פרקים אלו.   Space Brothers עונת שידורים: אביב 2012. ז\u0027אנר: קומדיה, מדע-בדיוני, סיינן, חיי היום-יום, חלל. הפקה: A-1 Pictures. כתוביות: אנגלית. אורך: 24 דקות.  תקציר: חייו של מוטה הגיעו לתחתית. הוא פוטר מעבודתו, בלי היכולת לעבוד במקצוע שלו אי פעם ובלית ברירה עבר לגור חזרה עם הוריו. באותו זמן, אחיו הקטן היביטו חי את החלום ונמצא כרגע באימונים להיות אסטרונאוט, אותה קריירה שהיא חלומו של מוטה.  האם זה מאוחר מידי לרדוף אחרי החלומות שלך? האם יש לו את מה שנדרש כדי לשנות את חייו ולהשאיר את טביעת כף רגלו על הירח? הצעד הראשון הוא תמיד הכי קשה וזה יהיה הסיכון הגדול ביותר שמוטה אי פעם לקח. אבל אולי הוא ימצא מה סוף סוף את הניצוץ שהיה חסר לו כל חייו.   School Live עונת שידורים: קיץ 2015. ז\u0027אנר: בית ספר, חיי היום-יום. הפקה: Lerche. כתוביות: אנגלית. אורך: 24 דקות.  תקציר: יוקי אוהבת את בית הספר. כל כך אוהבת אותו עד שהיא לעולם רוצה לעזוב אותו. יוקי, שלושת חברותיה קורומי, מיקי, יורי ומורתן האהובה מגומי, מרכיבות ביחד את מועדון \"חיי בית הספר\", בו ישנים ואוכלים בבית הספר. ככה יוקי חיה את חייה המאושרים ומלאי ההרפתקאות.  האם בית הספר הוא מקום נפלא לגור בו כמו שיוקי חושבת, או שזוהי אשליה שעומדת שלהתנפץ בפנים שלה?  ","serverId":2295,"startTime":"2017-08-24T15:00:00","textColor":-1,"title":"Space Brothers, School-Live","type":{"backgroundColor":-7744338,"description":"פרקים ראשונים"}},{"backgroundColor":-7744338,"description":"\u003cp\u003e\u003cbr /\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003e\u003cstrong\u003eברצוננו להודות לחברת \u003ca href\u003d\"http://www.crunchyroll.com/\" target\u003d\"_blank\"\u003eCrunchyroll\u003c/a\u003e שאישרה הקרנה של פרקים אלו.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eBarakamon\u003cbr /\u003e\nעונת שידורים: \u003c/strong\u003eקיץ 2014.\u003cbr /\u003e\n\u003cstrong\u003eז\u0027אנר: \u003c/strong\u003eקומדיה, חיי היום-יום.\u003cbr /\u003e\n\u003cstrong\u003eהפקה: \u003c/strong\u003eKinema Citrus.\u003cbr /\u003e\n\u003cstrong\u003eכתוביות: \u003c/strong\u003eאנגלית.\u003cbr /\u003e\n\u003cstrong\u003eאורך: \u003c/strong\u003e23 דקות.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eתקציר:\u003cbr /\u003e\n\u003c/strong\u003eסיישו האנדה הוא כוכב עולה בעולם הקליגרפיה: נאה, צעיר, מוכשר ולרוע המזל, נרקיסיסט מוחלט.\u003c/p\u003e\n\u003cp\u003eכאשר קליגרף ותיק מכנה את עבודתו \u0026quot;לא מקורית\u0026quot; על אף שזכתה במקום הראשון בתחרות, סיישו מאבד את אורח רוחו ונותן לו אגרוף בפנים. כעונש, אביו מגרש אותו אל איי גוטו, רחוק מאורח החיים הנוח של טוקיו שהיה רגיל אליו.\u003c/p\u003e\n\u003cp\u003eסיישו עכשיו צריך למצוא השראה חדשה ולפתח את סגנון האמנות האישי שלו. זאת אם ילדים פראיים, תלמידות חטיבה עקשניות וזקנים מלאי אנרגיה, יפסיקו לפלוש לו לבית.\u003c/p\u003e\n\u003cp\u003eהדייר החדש של האי רק רוצה לעבוד על היצירות שלו, אך האיים הם לא שלווים כמו שהוא חשב. תודות לשכנים המשוגעים שלא מסוגלים שלא להתערב לאחרים בעניינים, הקליגף השחצן לומד הרבה מעבר למה שתכנן.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eGate\u003cbr /\u003e\nעונת שידורים: \u003c/strong\u003eקיץ 2015.\u003cbr /\u003e\n\u003cstrong\u003eז\u0027אנר: \u003c/strong\u003eאקשן, הרפתקאות, פנטזיה, צבא.\u003cbr /\u003e\n\u003cstrong\u003eהפקה: \u003c/strong\u003eA-1 Pictures.\u003cbr /\u003e\n\u003cstrong\u003eכתוביות: \u003c/strong\u003eאנגלית.\u003cbr /\u003e\n\u003cstrong\u003eאורך: \u003c/strong\u003e24 דקות.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nזה היה יום רגיל ויפיפה כשה-\u0026quot;שער\u0026quot; הופיע בגינזה, טוקיו, ושינה את העולם לנצח. לפתע צבאות של אבירים, אורקים, דרקונים ויצורי פנטזיה אחרים יצאו מה-\u0026quot;שער\u0026quot; והחלו לפלוש למרכז הקניות שהיווה קשר ליקום מקביל, והותירו מאחוריהם מוות והרס.\u003c/p\u003e\n\u003cp\u003eלמרבה המזל, יוג\u0027י איטאמי בדיוק היה באזור לקנות דוג\u0027ינשים כשההתקפה החלה. איטאמי אולי אוטאקו אנוכי שלא נראה מבטיח במיוחד, אך הוא נשאר רגוע ועזר להדוף את היצורים למקומם הטבעי.\u003c/p\u003e\n\u003cp\u003eההתקפה היא רק ההתחלה לעולם חדש של בעיות. כחלק מכוחות ההגנה של יפן, יוג\u0027י נבחר להנהיג את הקבוצה שנשלחת לחקור את הארץ שנמצאת מעבר לשער.\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T15:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"2293_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/Crunchyroll-Logo-1.png","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/3.-Barakamon-1.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/3.-Gate-1.jpg"],"lecturer":"פרקים ראשונים","plainTextDescription":"  ברצוננו להודות לחברת Crunchyroll שאישרה הקרנה של פרקים אלו.   Barakamon עונת שידורים: קיץ 2014. ז\u0027אנר: קומדיה, חיי היום-יום. הפקה: Kinema Citrus. כתוביות: אנגלית. אורך: 23 דקות.  תקציר: סיישו האנדה הוא כוכב עולה בעולם הקליגרפיה: נאה, צעיר, מוכשר ולרוע המזל, נרקיסיסט מוחלט.  כאשר קליגרף ותיק מכנה את עבודתו \"לא מקורית\" על אף שזכתה במקום הראשון בתחרות, סיישו מאבד את אורח רוחו ונותן לו אגרוף בפנים. כעונש, אביו מגרש אותו אל איי גוטו, רחוק מאורח החיים הנוח של טוקיו שהיה רגיל אליו.  סיישו עכשיו צריך למצוא השראה חדשה ולפתח את סגנון האמנות האישי שלו. זאת אם ילדים פראיים, תלמידות חטיבה עקשניות וזקנים מלאי אנרגיה, יפסיקו לפלוש לו לבית.  הדייר החדש של האי רק רוצה לעבוד על היצירות שלו, אך האיים הם לא שלווים כמו שהוא חשב. תודות לשכנים המשוגעים שלא מסוגלים שלא להתערב לאחרים בעניינים, הקליגף השחצן לומד הרבה מעבר למה שתכנן.   Gate עונת שידורים: קיץ 2015. ז\u0027אנר: אקשן, הרפתקאות, פנטזיה, צבא. הפקה: A-1 Pictures. כתוביות: אנגלית. אורך: 24 דקות.  תקציר: זה היה יום רגיל ויפיפה כשה-\"שער\" הופיע בגינזה, טוקיו, ושינה את העולם לנצח. לפתע צבאות של אבירים, אורקים, דרקונים ויצורי פנטזיה אחרים יצאו מה-\"שער\" והחלו לפלוש למרכז הקניות שהיווה קשר ליקום מקביל, והותירו מאחוריהם מוות והרס.  למרבה המזל, יוג\u0027י איטאמי בדיוק היה באזור לקנות דוג\u0027ינשים כשההתקפה החלה. איטאמי אולי אוטאקו אנוכי שלא נראה מבטיח במיוחד, אך הוא נשאר רגוע ועזר להדוף את היצורים למקומם הטבעי.  ההתקפה היא רק ההתחלה לעולם חדש של בעיות. כחלק מכוחות ההגנה של יפן, יוג\u0027י נבחר להנהיג את הקבוצה שנשלחת לחקור את הארץ שנמצאת מעבר לשער.  ","serverId":2293,"startTime":"2017-08-24T14:00:00","textColor":-1,"title":"Barakamon, Gate","type":{"backgroundColor":-7744338,"description":"פרקים ראשונים"}},{"backgroundColor":-7744338,"description":"\u003cp\u003e\u003cbr /\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003e\u003cstrong\u003eברצוננו להודות לחברת \u003ca href\u003d\"http://www.crunchyroll.com/\" target\u003d\"_blank\"\u003eCrunchyroll\u003c/a\u003e שאישרה הקרנה של פרקים אלו.\u003cbr /\u003e\n\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eAce of Diamond\u003cbr /\u003e\nעונת שידורים: \u003c/strong\u003eסתיו 2013.\u003cbr /\u003e\n\u003cstrong\u003eז\u0027אנר: \u003c/strong\u003eספורט, קומדיה, בית ספר, שונן.\u003cbr /\u003e\n\u003cstrong\u003eהפקה: \u003c/strong\u003eProduction I.G, Madhouse.\u003cbr /\u003e\n\u003cstrong\u003eכתוביות: \u003c/strong\u003eאנגלית.\u003cbr /\u003e\n\u003cstrong\u003eאורך: \u003c/strong\u003e24 דקות.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eתקציר:\u003cbr /\u003e\n\u003c/strong\u003eאייג\u0027ון סאוואמורה הוא הפיטצ\u0027ר (זורק) והקפטן של קבוצת הבייסבול בחטיבה שלו, שלא ניצחה אפילו במשחק אחד במשך 3 שנים. אייג\u0027ון מתכנן לנקום בתיכון ולהגיע לאליפות הארצית יחד עם חבריו הטובים. התוכניות שלו משתנות כאשר מחליטים לגייס אותו לתיכון סיידו, אחד התיכונים המפורסמים ביותר בטוקיו כדי להצטרף לקבוצת הבייסבול שלו!\u003c/p\u003e\n\u003cp\u003eאיך איג\u0027ון, שהיה הכוכב של קבוצתו הקודמת, יתמודד עם העובדה שהוא מוקף באליטות של עולם\u003cbr /\u003e\nהבייסבול, שאף אחד מהם לא מוכן לוותר על המקום הראשון, ולהיות הכוכב הבא של תיכון סיידו?\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eTegami Bachi\u003cbr /\u003e\nעונת שידורים: \u003c/strong\u003eחורף 2009.\u003cbr /\u003e\n\u003cstrong\u003eז\u0027אנר: \u003c/strong\u003eהרפתקאות, פנטזיה, דרמה, שונן.\u003cbr /\u003e\n\u003cstrong\u003eהפקה: \u003c/strong\u003eStudio Pierrot.\u003cbr /\u003e\n\u003cstrong\u003eכתוביות: \u003c/strong\u003eאנגלית.\u003cbr /\u003e\n\u003cstrong\u003eאורך: \u003c/strong\u003e21 דקות.\u003cstrong\u003e\u003cbr /\u003e\n\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nגוצ\u0027ה סוואדה נמצא בשליחות האחרונה שלו לפני קידום גדול.\u003cbr /\u003e\nבפרוורים של יודאקה, האזור הכי חשוך באמברגראונד, גוצ\u0027ה מופתע לגלות שהחבילה היא למעשה\u003cbr /\u003e\nילד צעיר בשם לאג סיאינג. לאג עבר טראומה בעקבות חטיפת אמו ומיועד להישלח לדודתו.\u003c/p\u003e\n\u003cp\u003eבאזור המרוחק ומלא בגאיצ\u0027ו (מפלצות), לאג וגאוצ\u0027ה עומדים בפני מסע מסוכן, אשר מעורר השראה בלאג\u003cbr /\u003e\nלהפוך ללטר בי (שליח).\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T12:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"2292_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/Crunchyroll-Logo.png","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/1.-Ace-of-Diamond-1.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/1.-Tegami-Bachi.jpg"],"lecturer":"פרקים ראשונים","plainTextDescription":"  ברצוננו להודות לחברת Crunchyroll שאישרה הקרנה של פרקים אלו.   Ace of Diamond עונת שידורים: סתיו 2013. ז\u0027אנר: ספורט, קומדיה, בית ספר, שונן. הפקה: Production I.G, Madhouse. כתוביות: אנגלית. אורך: 24 דקות.  תקציר: אייג\u0027ון סאוואמורה הוא הפיטצ\u0027ר (זורק) והקפטן של קבוצת הבייסבול בחטיבה שלו, שלא ניצחה אפילו במשחק אחד במשך 3 שנים. אייג\u0027ון מתכנן לנקום בתיכון ולהגיע לאליפות הארצית יחד עם חבריו הטובים. התוכניות שלו משתנות כאשר מחליטים לגייס אותו לתיכון סיידו, אחד התיכונים המפורסמים ביותר בטוקיו כדי להצטרף לקבוצת הבייסבול שלו!  איך איג\u0027ון, שהיה הכוכב של קבוצתו הקודמת, יתמודד עם העובדה שהוא מוקף באליטות של עולם הבייסבול, שאף אחד מהם לא מוכן לוותר על המקום הראשון, ולהיות הכוכב הבא של תיכון סיידו?   Tegami Bachi עונת שידורים: חורף 2009. ז\u0027אנר: הרפתקאות, פנטזיה, דרמה, שונן. הפקה: Studio Pierrot. כתוביות: אנגלית. אורך: 21 דקות.  תקציר: גוצ\u0027ה סוואדה נמצא בשליחות האחרונה שלו לפני קידום גדול. בפרוורים של יודאקה, האזור הכי חשוך באמברגראונד, גוצ\u0027ה מופתע לגלות שהחבילה היא למעשה ילד צעיר בשם לאג סיאינג. לאג עבר טראומה בעקבות חטיפת אמו ומיועד להישלח לדודתו.  באזור המרוחק ומלא בגאיצ\u0027ו (מפלצות), לאג וגאוצ\u0027ה עומדים בפני מסע מסוכן, אשר מעורר השראה בלאג להפוך ללטר בי (שליח).  ","serverId":2292,"startTime":"2017-08-24T11:00:00","textColor":-1,"title":"Diamond no Ace, Tegami Bachi","type":{"backgroundColor":-7744338,"description":"פרקים ראשונים"}},{"backgroundColor":-15546403,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nבסדנה זו נלמד את הבסיס לשריונות, נכיר את חומר הוורבלה וכיצד להשתמש בו בצורה הטובה ביותר, נלמד נהלים וכללי בטיחות וכיצד נוכל להיעזר בחומר לבניית שריון. כמו כן, תבוצע הדגמה בעזרת הוורבלה ומבוא לצביעה.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאודות:\u003cbr /\u003e\n\u003c/strong\u003eקריסטינה מרטיננקו, קוספליירית כבר שלוש שנים עם אובססיה להפוך הכל לשריון.\u003cbr /\u003e\nלקחה חלק בפאנל קוספליי באירוע אמא״י בחנוכה והעבירה הרצאה בהארוקון שעבר.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T16:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"2287_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/02/5.-הנפלאות-הכאב-ובעיקר-הכוויות-מאחורי-הכנת-שריון.jpg"],"lecturer":"קריסטינה מרטיננקו","plainTextDescription":"תקציר: בסדנה זו נלמד את הבסיס לשריונות, נכיר את חומר הוורבלה וכיצד להשתמש בו בצורה הטובה ביותר, נלמד נהלים וכללי בטיחות וכיצד נוכל להיעזר בחומר לבניית שריון. כמו כן, תבוצע הדגמה בעזרת הוורבלה ומבוא לצביעה.     אודות: קריסטינה מרטיננקו, קוספליירית כבר שלוש שנים עם אובססיה להפוך הכל לשריון. לקחה חלק בפאנל קוספליי באירוע אמא״י בחנוכה והעבירה הרצאה בהארוקון שעבר.  ","serverId":2287,"startTime":"2017-08-24T15:00:00","textColor":-1,"title":"הנפלאות, הכאב ובעיקר הכוויות מאחורי הכנת שריון","type":{"backgroundColor":-15546403,"description":"סדנאות"}},{"backgroundColor":-2485640,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eתקציר:\u003c/strong\u003e\u003cbr /\u003e\nאיך יוצרים משתמשים באחת מהקונבנציות הגדולות של ז\u0027אנר המסתורין כדי להזמין את הצופים והקוראים להתעמק יותר ביצירה שלהם, ובאופן אבסורדי \u0026#8211; לסמוך על הדמויות יותר? אני מזמין אתכם להצטרף אליי כדי לגלות ולהתבונן ביחד על התופעה.\u003c/p\u003e\n\u003cp\u003e* הרצאה זו עתידה להכיל ספוילרים למספר סדרות אנימה.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאודות:\u003c/strong\u003e\u003cbr /\u003e\nיוני לינדר הוא חובב אנימה מספר שנים והיה חבר סגל במספר כנסים בעבר; בכנס הקודם העביר הרצאה ניתוחית אודות יצירותיו של אורובוצ\u0027י ויחסו לתועלתנות.\u003c/p\u003e\n\u003cp\u003eהפעם הוא מעוניין לדבר על המשמעות הספרותית של ז\u0027אנר שאומנם התחיל בבריטניה, אך הכה שורשיו באנימה ובתרבות יפן וכיום הוא חלק בלתי-נפרד ממנה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T13:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"2271_1","images":[],"lecturer":"יוני לינדר","plainTextDescription":"תקציר: איך יוצרים משתמשים באחת מהקונבנציות הגדולות של ז\u0027אנר המסתורין כדי להזמין את הצופים והקוראים להתעמק יותר ביצירה שלהם, ובאופן אבסורדי – לסמוך על הדמויות יותר? אני מזמין אתכם להצטרף אליי כדי לגלות ולהתבונן ביחד על התופעה.  * הרצאה זו עתידה להכיל ספוילרים למספר סדרות אנימה.     אודות: יוני לינדר הוא חובב אנימה מספר שנים והיה חבר סגל במספר כנסים בעבר; בכנס הקודם העביר הרצאה ניתוחית אודות יצירותיו של אורובוצ\u0027י ויחסו לתועלתנות.  הפעם הוא מעוניין לדבר על המשמעות הספרותית של ז\u0027אנר שאומנם התחיל בבריטניה, אך הכה שורשיו באנימה ובתרבות יפן וכיום הוא חלק בלתי-נפרד ממנה.  ","serverId":2271,"startTime":"2017-08-24T12:00:00","textColor":-1,"title":"כשדמויות משקרות","type":{"backgroundColor":-2485640,"description":"הרצאות"}},{"backgroundColor":-12376483,"description":"\u003cp\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cspan \u003eתחרות הקוספליי מחולקת לשני חלקים מרכזיים:\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cb\u003e\u003cspan \u003eתחרות הקוספליי –התחרות מיועדת לכל מי שתפרו/בנו/הדביקו/ריתכו/צרפו/יצקו/העלו באוב קוספליי ורוצים להציג אותו על הבמה. כל אדם אשר הכין בעצמו את התחפושת שלו ללא עזרה מקצועית רשאי להשתתף. הנרשמים לתחרות נשפטים ביום הכנס. בתחרות הקוספליי ארבע קטגוריות – יחידים ותיקים, יחידים, זוגות וקבוצות.\u003c/span\u003e\u003c/b\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cul\u003e\n\u003cli\u003e\u003cspan \u003eתחרות הסקיטים – סקיט הוא קטע משחק, ריקוד או שירה אשר מוצגים על ידי הקוספליירים על הבמה. הסקיט שלכם יכול להיות הכל – ממערכון פארודי עד שיר קצבי המתאים לדמויות.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eלצערנו, מפאת חוסר זמן באירוע לא נוכל להעלות את כולם לבמה, לכן קיימת שפיטה מוקדמת לתחרות הסקיטים לפני הכנס ושפיטה מוקדמת ביום הכנס לתחרות הקוספליי.\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003e\u003cb\u003e*מומלץ לקרוא את תקנוני האירוע לפני ההרשמה \u003c/b\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cximg  /\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch3\u003eצוות השופטים\u003c/h3\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch4\u003eשיפוט קוספליי\u003c/h4\u003e\n\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eעינב לוי \u0026#8211; \u003c/b\u003e\u003cspan \u003eבת 26, וקוספליירית כ-7 שנים. \u003c/span\u003e\u003cspan \u003eזכתה במספר תחרויות בעבר במקומות ראשונים. \u003c/span\u003e\u003cspan \u003eחובבת תלבושות היסטוריות ומכורה כבדה להכנת מחוכים (לעיתים אפילו שניים בקוספליי אחד!)\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eסיוון מגן \u0026#8211; \u003c/b\u003e\u003cspan \u003eבת 25, וקוספליירית כ-6 שנים. \u003c/span\u003e\u003cspan \u003eזכתה במקום ראשון ביחידים מתחילים בכאמ׳י 2011, ובמקום שלישי זוגות כאמ׳י 2014. \u003c/span\u003e\u003cspan \u003eהתמחותה העיקרית: תפירה ותדמיתנות. עברה הכשרה מקצועית בעיצוב אופנה בסטודיו 6B.  בעלת סטודיו לשמלות כלה וערב מזה שנה. \u003c/span\u003e\u003cspan \u003eניסיון באיפור קוספליי וקרוספליי. העבירה שתי סדנאות איפור לקוספלייר המתחיל בארועי אמא״י.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eליאור מוסקוביץ\u0027 \u0026#8211; \u003c/b\u003e\u003cspan \u003eבן 32, ומכין אביזרים ונשקים בקהילת הלארפים יותר מעשור. \u003c/span\u003e\u003cspan \u003eמוכר שלל ציוד לקרבות בכנסים ולחנויות. קראפטר מוכשר המבין בעבודה משולבת במגוון רחב של חומרים. \u003c/span\u003e\u003cspan \u003eמסיים תואר בעיצוב תעשייתי, שנה ד\u0027, במכון הטכנולוגי חולון. \u003c/span\u003e\u003cspan \u003eמתחביביו: חרבות, קסדות ושריונות. למצוא ספות ברחוב ולהשתמש בעור שהוא מוציא מהן לפרויקטים מרהיבים. \u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch4\u003eשופטי תחרות הסקיטים\u003c/h4\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eנעה ירון \u0026#8211; \u003c/b\u003e\u003cspan \u003eבת 23, מעורבת בהפקות בקהילה מגיל 16. \u003c/span\u003e\u003cspan \u003eבעלת רקע קודם ומקיף בתיאטרון. שיחקה במגוון הפקות בכנסי אמא\u0026quot;י. שיחקה את ביאטריס במחזמר הראשון של R Musical. יצרה וביימה את פנדורה מיוזיקל. \u003c/span\u003e\u003cspan \u003eמתחביביה: צילום קוספליי גם וידאו וגם בסטילס.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eטל חזן\u003c/b\u003e \u0026#8211; \u003cspan \u003eבת 23, וכ-5 וחצי שנים בקוספליי. \u003c/span\u003e\u003cspan \u003eזכתה במספר תחרויות בקטגוריות זוגות, יחידים ותיקים, קאסטים ורוח אמא\u0026quot;י. היא נהנית לשחזר מול קהל קטעים מסדרות וסרטים שונים, עם טוויסט מגניב. \u003c/span\u003e\u003cspan \u003eבעבר רקדה והתעסקה בהתעמלות אומנותית, היום הם חלק משלל תחביביה הכוללים גם קריאה וצפייה בסרטים. \u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cxdiv class\u003d\"text-centered\"\u003e\u003ca href\u003d\"http://2017.cami.org.il/%D7%94%D7%A8%D7%A9%D7%9E%D7%94-%D7%9C%D7%AA%D7%97%D7%A8%D7%95%D7%AA-%D7%94%D7%A7%D7%95%D7%A1%D7%A4%D7%9C%D7%99%D7%99/\" class\u003d\"dt-btn-m dt-btn\"\u003eקוספליי: למידע נוסף והרשמה\u003c/a\u003e\u003c/xdiv\u003e\u003c/p\u003e\u003cp\u003e\u003cxdiv class\u003d\"text-centered\"\u003e\u003ca href\u003d\"http://2017.cami.org.il/%D7%94%D7%A8%D7%A9%D7%9E%D7%94-%D7%9C%D7%A1%D7%A7%D7%99%D7%98%D7%99%D7%9D/\" class\u003d\"dt-btn-m dt-btn\"\u003eסקיטים: למידע נוסף והרשמה\u003c/a\u003e\u003c/xdiv\u003e\u003c/p\u003e\u003cp\u003e\u003cxdiv class\u003d\"text-centered\"\u003e\u003ca href\u003d\"http://2017.cami.org.il/%D7%A4%D7%99%D7%A8%D7%95%D7%98-%D7%98%D7%9B%D7%A0%D7%99/\" class\u003d\"dt-btn-m dt-btn\"\u003eפירוט טכני\u003c/a\u003e\u003c/xdiv\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T18:00:00","hall":{"order":1,"name":"אולם ראשי"},"id":"2172_1","images":["http://2017.cami.org.il/wp-content/uploads/sites/13/2016/01/cosplay1.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/01/cosplay2.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/01/cosplay3.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/01/עינב-לוי.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/01/סיוון-מגן.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/01/ליאור-מוסקוביץ.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/01/נועה-ירון.jpg","http://2017.cami.org.il/wp-content/uploads/sites/13/2016/01/טל-חזן.jpg"],"lecturer":"","plainTextDescription":"  תחרות הקוספליי מחולקת לשני חלקים מרכזיים:     תחרות הקוספליי –התחרות מיועדת לכל מי שתפרו/בנו/הדביקו/ריתכו/צרפו/יצקו/העלו באוב קוספליי ורוצים להציג אותו על הבמה. כל אדם אשר הכין בעצמו את התחפושת שלו ללא עזרה מקצועית רשאי להשתתף. הנרשמים לתחרות נשפטים ביום הכנס. בתחרות הקוספליי ארבע קטגוריות – יחידים ותיקים, יחידים, זוגות וקבוצות. תחרות הסקיטים – סקיט הוא קטע משחק, ריקוד או שירה אשר מוצגים על ידי הקוספליירים על הבמה. הסקיט שלכם יכול להיות הכל – ממערכון פארודי עד שיר קצבי המתאים לדמויות.     לצערנו, מפאת חוסר זמן באירוע לא נוכל להעלות את כולם לבמה, לכן קיימת שפיטה מוקדמת לתחרות הסקיטים לפני הכנס ושפיטה מוקדמת ביום הכנס לתחרות הקוספליי.  *מומלץ לקרוא את תקנוני האירוע לפני ההרשמה     צוות השופטים    שיפוט קוספליי   עינב לוי – בת 26, וקוספליירית כ-7 שנים. זכתה במספר תחרויות בעבר במקומות ראשונים. חובבת תלבושות היסטוריות ומכורה כבדה להכנת מחוכים (לעיתים אפילו שניים בקוספליי אחד!)   סיוון מגן – בת 25, וקוספליירית כ-6 שנים. זכתה במקום ראשון ביחידים מתחילים בכאמ׳י 2011, ובמקום שלישי זוגות כאמ׳י 2014. התמחותה העיקרית: תפירה ותדמיתנות. עברה הכשרה מקצועית בעיצוב אופנה בסטודיו 6B.  בעלת סטודיו לשמלות כלה וערב מזה שנה. ניסיון באיפור קוספליי וקרוספליי. העבירה שתי סדנאות איפור לקוספלייר המתחיל בארועי אמא״י.  ליאור מוסקוביץ\u0027 – בן 32, ומכין אביזרים ונשקים בקהילת הלארפים יותר מעשור. מוכר שלל ציוד לקרבות בכנסים ולחנויות. קראפטר מוכשר המבין בעבודה משולבת במגוון רחב של חומרים. מסיים תואר בעיצוב תעשייתי, שנה ד\u0027, במכון הטכנולוגי חולון. מתחביביו: חרבות, קסדות ושריונות. למצוא ספות ברחוב ולהשתמש בעור שהוא מוציא מהן לפרויקטים מרהיבים.    שופטי תחרות הסקיטים  נעה ירון – בת 23, מעורבת בהפקות בקהילה מגיל 16. בעלת רקע קודם ומקיף בתיאטרון. שיחקה במגוון הפקות בכנסי אמא\"י. שיחקה את ביאטריס במחזמר הראשון של R Musical. יצרה וביימה את פנדורה מיוזיקל. מתחביביה: צילום קוספליי גם וידאו וגם בסטילס.  טל חזן – בת 23, וכ-5 וחצי שנים בקוספליי. זכתה במספר תחרויות בקטגוריות זוגות, יחידים ותיקים, קאסטים ורוח אמא\"י. היא נהנית לשחזר מול קהל קטעים מסדרות וסרטים שונים, עם טוויסט מגניב. בעבר רקדה והתעסקה בהתעמלות אומנותית, היום הם חלק משלל תחביביה הכוללים גם קריאה וצפייה בסרטים.    קוספליי: למידע נוסף והרשמה  סקיטים: למידע נוסף והרשמה  פירוט טכני  ","serverId":2172,"startTime":"2017-08-24T16:00:00","textColor":-1,"title":"אירוע הקוספליי","type":{"backgroundColor":-12376483,"description":"אירועים"}},{"backgroundColor":-12376483,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eהסבר\u003c/strong\u003e\u003cbr /\u003e\n\u003cspan \u003eקראוקה היא צורת בידור שהתפתחה ביפן המאפשרת לזמרים חובבים לשיר בעזרת מיקרופון לצלילי שירים אהובים \u003c/span\u003e\u003cspan \u003eבזמן שהמילים לשיר מופיעות על מסך שמוצג לזמר.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eאירוע הקראוקה הוא אירוע שירה פתוח המאפשר לכם, \u003c/span\u003e\u003cspan \u003eמבקרי הכנס, להתנסות בחוויית השירה.\u003cbr /\u003e\n\u003c/span\u003e\u003cspan \u003eבין אם יש שיר יפני שאתם אוהבים לזמזם לצליליו בנגן המוזיקה שברשותכם, ובין אם אתם זמרים חובבים שפשוט \u003c/span\u003e\u003cspan \u003eרוצים לחוות את חווית השירה מול קהל נרחב, זה הוא המקום בשבילכם!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאיך יתקיים האירוע?\u003c/strong\u003e\u003cbr /\u003e\n\u003cspan \u003eבאירוע ניתן לשיר שירים מתוך מאגר השירים הקיים במערכת הכנס.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eהשירים המופיעים ברשימה הינם \u003c/span\u003e\u003cspan \u003eמהסוגים הבאים:\u003cbr /\u003e\nשירי אנימה, שירים ממשחקים יפנים, ווקאלויד וג\u0027יימיוזיק (מוזיקה יפנית ממגוון הז\u0027אנרים: פופ, רוק ועוד).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp \u003e\u003cstrong\u003e\u003ca href\u003d\"http://www.amai.org.il/karaoke/\" target\u003d\"_blank\"\u003eלעיון במאגר השירים \u0026#8211; לחצו כאן! (מעודכן לתאריך 17.12.2016)\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eראוי להדגיש: \u003c/strong\u003e\u003cspan \u003eבמידה ולא מצאתם את השיר המבוקש במאגר השירים שלנו אתם מוזמנים להגיש בקשה עד \u003cstrong\u003e14.03.2016\u003c/strong\u003e \u003c/span\u003e\u003cspan \u003eלהוספת השיר למאגר, בכתובת האימייל: \u003c/span\u003e\u003ca href\u003d\"mailto:Karaoke@harucon.org.il\"\u003e\u003cspan \u003eKaraoke@harucon.org.il\u003c/span\u003e\u003c/a\u003e\u003cspan \u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eההרשמה עצמה מתבצעת בעמדת ההרשמה על ידי רישום השיר המבוקש ושמכם (במידה ואתם שרים כזוג/קבוצה, \u003cstrong\u003e\u003cspan \u003eרשמו גם את שם שאר המשתתפים לשירה).\u003c/span\u003e\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eבמהלך הכנס יתאפשרו שתי שיטות הרשמה:\u003c/span\u003e\u003c/p\u003e\n\u003col\u003e\n\u003cli\u003e\u003cstrong\u003eהרשמה מוקדמת\u003c/strong\u003e – חצי שעה לפני תחילת האירוע תינתן אפשרות להירשם לשיר בעמדה הצמודה לכניסה לאולם האירוע. \u003cem\u003e\u003cem\u003eההרשמה תיסגר 5 דקות לפני תחילת האירוע.\u003c/em\u003e\u003c/em\u003e\u003c/li\u003e\n\u003cli\u003e\u003cstrong\u003eהרשמה במהלך האירוע\u003c/strong\u003e – במידה ולא הספקתם להגיע להרשמה המוקדמת, או שסיימתם לשיר את בחירתכם ואתם מעוניינים לבצע עוד שיר, תינתן אפשרות להירשם בעמדת מחשב שתוצב בתוך אולם האירוע.\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003eבמהלך האירוע יוצג על המסך מיקום המשתתפים, מספרם בתור והשעה המשוערת לעליה לבמה.\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eחשוב לציין:\u003c/strong\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003eעל מנת לתת לכל המשתתפים באירוע הזדמנות לעלות לשיר, לא ניתן להרשם שוב אם אתם רשומים וטרם הגיע תורכם.\u003c/li\u003e\n\u003cli\u003eבמידה והנכם מעוניינים להירשם כקבוצה, לא תוכלו להירשם מחדש עד שיגיע תורכם – לא כקבוצה ולא כיחידים.\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eתקנון:\u003c/strong\u003e\u003c/p\u003e\n\u003col\u003e\n\u003cli\u003e\u003cu\u003eקהל\u003c/u\u003e\n\u003col\u003e\n\u003cli\u003eבמהלך האירוע הקהל מתבקש לתת כבוד למשתתפים ולשמור על השקט. עם זאת, עידוד ותמיכה תמיד יתקבלו בברכה ותורמים רבות למופיע אשר על הבמה וכן לאווירה הכללית באולם. במידה וימצא אדם או קבוצה אשר יפריעו בצורה מוגזמת למשתתפים ולא ישמעו להוראות הסדרנים, תישקל שלילת זכותם להשתתף באירוע וכן באירועים דומים נוספים.\u003c/li\u003e\n\u003c/ol\u003e\n\u003c/li\u003e\n\u003cli\u003e\u003cu\u003eהרשמה\u003c/u\u003e\n\u003col\u003e\n\u003cli\u003eעמדת המחשב הינה עמדה המתופעלת על ידי מפעיל טכני מטעם סגל הכנס ואחראי אירוע הקראוקה. אדם אשר יתפס בשימוש בעמדת המחשב ללא אישור מפורש מההנהלה – יורחק מאולם האירוע.\u003c/li\u003e\n\u003cli\u003eסדר ההרשמה בעמדת המחשב ייאכף על ידי סדרני האולם. יש לפעול על פי הנחיותיהם. באולם האירוע תוצב רשימה מודפסת של השירים הזמינים במאגר.\u003cbr /\u003e\nמומלץ להשתמש ברשימה זו על מנת להקל על תהליך ההרשמה ולהגיע לעמדת המחשב כשאתם יודעים מה השיר שתרצו להופיע איתו.\u003c/li\u003e\n\u003c/ol\u003e\n\u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2017-08-24T20:30:00","hall":{"order":3,"name":"אשכול 1"},"id":"2015_1","images":[],"lecturer":"אירוע הקראוקה","plainTextDescription":"הסבר קראוקה היא צורת בידור שהתפתחה ביפן המאפשרת לזמרים חובבים לשיר בעזרת מיקרופון לצלילי שירים אהובים בזמן שהמילים לשיר מופיעות על מסך שמוצג לזמר.  אירוע הקראוקה הוא אירוע שירה פתוח המאפשר לכם, מבקרי הכנס, להתנסות בחוויית השירה. בין אם יש שיר יפני שאתם אוהבים לזמזם לצליליו בנגן המוזיקה שברשותכם, ובין אם אתם זמרים חובבים שפשוט רוצים לחוות את חווית השירה מול קהל נרחב, זה הוא המקום בשבילכם!     איך יתקיים האירוע? באירוע ניתן לשיר שירים מתוך מאגר השירים הקיים במערכת הכנס.  השירים המופיעים ברשימה הינם מהסוגים הבאים: שירי אנימה, שירים ממשחקים יפנים, ווקאלויד וג\u0027יימיוזיק (מוזיקה יפנית ממגוון הז\u0027אנרים: פופ, רוק ועוד).     לעיון במאגר השירים – לחצו כאן! (מעודכן לתאריך 17.12.2016)     ראוי להדגיש: במידה ולא מצאתם את השיר המבוקש במאגר השירים שלנו אתם מוזמנים להגיש בקשה עד 14.03.2016 להוספת השיר למאגר, בכתובת האימייל: Karaoke@harucon.org.il.  ההרשמה עצמה מתבצעת בעמדת ההרשמה על ידי רישום השיר המבוקש ושמכם (במידה ואתם שרים כזוג/קבוצה, רשמו גם את שם שאר המשתתפים לשירה).  במהלך הכנס יתאפשרו שתי שיטות הרשמה:  1. הרשמה מוקדמת – חצי שעה לפני תחילת האירוע תינתן אפשרות להירשם לשיר בעמדה הצמודה לכניסה לאולם האירוע. ההרשמה תיסגר 5 דקות לפני תחילת האירוע. 2. הרשמה במהלך האירוע – במידה ולא הספקתם להגיע להרשמה המוקדמת, או שסיימתם לשיר את בחירתכם ואתם מעוניינים לבצע עוד שיר, תינתן אפשרות להירשם בעמדת מחשב שתוצב בתוך אולם האירוע.  במהלך האירוע יוצג על המסך מיקום המשתתפים, מספרם בתור והשעה המשוערת לעליה לבמה.     חשוב לציין:  על מנת לתת לכל המשתתפים באירוע הזדמנות לעלות לשיר, לא ניתן להרשם שוב אם אתם רשומים וטרם הגיע תורכם. במידה והנכם מעוניינים להירשם כקבוצה, לא תוכלו להירשם מחדש עד שיגיע תורכם – לא כקבוצה ולא כיחידים.     תקנון:  1. קהל  1. במהלך האירוע הקהל מתבקש לתת כבוד למשתתפים ולשמור על השקט. עם זאת, עידוד ותמיכה תמיד יתקבלו בברכה ותורמים רבות למופיע אשר על הבמה וכן לאווירה הכללית באולם. במידה וימצא אדם או קבוצה אשר יפריעו בצורה מוגזמת למשתתפים ולא ישמעו להוראות הסדרנים, תישקל שלילת זכותם להשתתף באירוע וכן באירועים דומים נוספים. 2. הרשמה  1. עמדת המחשב הינה עמדה המתופעלת על ידי מפעיל טכני מטעם סגל הכנס ואחראי אירוע הקראוקה. אדם אשר יתפס בשימוש בעמדת המחשב ללא אישור מפורש מההנהלה – יורחק מאולם האירוע. 2. סדר ההרשמה בעמדת המחשב ייאכף על ידי סדרני האולם. יש לפעול על פי הנחיותיהם. באולם האירוע תוצב רשימה מודפסת של השירים הזמינים במאגר. מומלץ להשתמש ברשימה זו על מנת להקל על תהליך ההרשמה ולהגיע לעמדת המחשב כשאתם יודעים מה השיר שתרצו להופיע איתו.  ","serverId":2015,"startTime":"2017-08-24T17:30:00","textColor":-1,"title":"אירוע קראוקה","type":{"backgroundColor":-12376483,"description":"אירועים"}}]