[{"backgroundColor":-5348315,"description":"\u003cp\u003eבסדנה תודגם טכניקת העבודה המומלצת עם החומר התרמופלסטי ״וורבלה״, המשמש קוספליירים רבים ליצירת אביזרים שונים כגון שריונות, חרבות וכדומה. במסגרת הסדנה יוכלו כ-8 משתתפים להתנסות ישירות בעבודה עם החומר תוך שימוש באקדחי חום.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nישראל לאופר, בובנאי העוסק בייבוא החומר ״וורבלה״, הינו בעל שנים של ניסיון בעבודה עם ״וורבלה״ וחומרים דומים. ניהל בעבר את החברות המובילות בתחום היצירה בישראל ״פנאי-לי״ ו-״סופרקיט״. כיום מנהל את העסק ״סיפור והצגה״ אשר מספק שירותים בתחום התאטרון.\u003c/p\u003e\n","endTime":"2019-08-01T13:00:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"7751_1","images":[],"lecturer":"","plainTextDescription":"בסדנה תודגם טכניקת העבודה המומלצת עם החומר התרמופלסטי ״וורבלה״, המשמש קוספליירים רבים ליצירת אביזרים שונים כגון שריונות, חרבות וכדומה. במסגרת הסדנה יוכלו כ-8 משתתפים להתנסות ישירות בעבודה עם החומר תוך שימוש באקדחי חום.  על המרצה ישראל לאופר, בובנאי העוסק בייבוא החומר ״וורבלה״, הינו בעל שנים של ניסיון בעבודה עם ״וורבלה״ וחומרים דומים. ניהל בעבר את החברות המובילות בתחום היצירה בישראל ״פנאי-לי״ ו-״סופרקיט״. כיום מנהל את העסק ״סיפור והצגה״ אשר מספק שירותים בתחום התאטרון.  ","serverId":7751,"startTime":"2019-08-01T12:00:00","textColor":0,"title":"סדנת וורבלה","type":{"backgroundColor":-5348315,"description":"סדנאות"}},{"backgroundColor":-4685781,"description":"\u003cp\u003eתדריך למשתתפים בתחרות הקוספליי\u003c/p\u003e\n","endTime":"2019-08-01T16:00:00","hall":{"order":1,"name":"אולם ראשי"},"id":"7690_1","images":[],"lecturer":"","plainTextDescription":"תדריך למשתתפים בתחרות הקוספליי  ","serverId":7690,"startTime":"2019-08-01T15:00:00","textColor":0,"title":"תדריך למשתתפים בתחרות הקוספליי","type":{"backgroundColor":-4685781,"description":"קוספליי"}},{"backgroundColor":-4685781,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003eבאים בקוספליי ורוצים להשוויץ בו? רוצים לראות את כל הקוספליירים המוכשרים בכנס?\u003c/p\u003e\n\u003cp\u003eהאירוע יתקיים כתצוגת מסלול, בו כל קוספלייר יוכל להציג את הקוספליי אותו הוא לובש \u0026#8211; בין אם קנוי או תפור.\u003c/p\u003e\n\u003cp\u003eהראנוויי אינו אירוע תחרותי, אלא אירוע שנועד לתת במה לקוספליירים השונים של קהילת הקוספליי וגם לספק אירוע צבעוני מלא בדמויות צבעוניות לבאי הכנס.\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T15:00:00","hall":{"order":8,"name":"מתחם קוספליי"},"id":"7663_1","images":[],"lecturer":"","plainTextDescription":"באים בקוספליי ורוצים להשוויץ בו? רוצים לראות את כל הקוספליירים המוכשרים בכנס?  האירוע יתקיים כתצוגת מסלול, בו כל קוספלייר יוכל להציג את הקוספליי אותו הוא לובש – בין אם קנוי או תפור.  הראנוויי אינו אירוע תחרותי, אלא אירוע שנועד לתת במה לקוספליירים השונים של קהילת הקוספליי וגם לספק אירוע צבעוני מלא בדמויות צבעוניות לבאי הכנס.  ","serverId":7663,"startTime":"2019-08-01T14:00:00","textColor":-1,"title":"Cosplay Runway","type":{"backgroundColor":-4685781,"description":"קוספליי"}},{"backgroundColor":-7046331,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003eאירוע הפתיחה של כאמ\u0026quot;י 2019! בואו לפתוח איתנו את היום ולשמוע מוועד אמא\u0026quot;י והנהלת הכנס על כל מה שאתם חייבים לדעת על כאמ\u0026quot;י 2019 ומה שמחכה לכם בהמשך היום, וגם קצת על הארגון כולו. \u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T11:30:00","hall":{"order":1,"name":"אולם ראשי"},"id":"7662_1","images":[],"lecturer":"","plainTextDescription":"אירוע הפתיחה של כאמ\"י 2019! בואו לפתוח איתנו את היום ולשמוע מוועד אמא\"י והנהלת הכנס על כל מה שאתם חייבים לדעת על כאמ\"י 2019 ומה שמחכה לכם בהמשך היום, וגם קצת על הארגון כולו.   ","serverId":7662,"startTime":"2019-08-01T11:00:00","textColor":-1,"title":"אירוע פתיחה","type":{"backgroundColor":-7046331,"description":"אירועים מיוחדים"}},{"backgroundColor":-7046331,"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cspan \u003eבכנס יתקיים שלב הגמר של אמא\u0026quot;ידול 2019 \u0026#8211; תחרות השירה הרשמית של אמא\u0026quot;י \u0026#8211; הפותחת שעריה לקהל המתחרים בימים אלו ממש. בתחרות זו מפגינים המתחרים את כישרונות השירה שלהם בשירי אנימה, ווקאלויד ועוד.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003eבתום שלב ההרשמה, הביצועים המשתתפים יפורסמו בעמוד הפייסבוק של הכנס. אתם מוזמנים להאזין ולתמוך בביצוע החביב עליכם!\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eגמר מנצנץ מתמיד יתקיים ביום הכנס בשיפוטם של נטע וייס, סלע וינרוב וליאור \u0026quot;סקוואדוס\u0026quot; כהן.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eכולכם מוזמנים להגיע, להריע ולעודד את המתחרים!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eצפו להפתעות והכרזות נוספות בהמשך!\u003c/span\u003e\u003c/p\u003e\u003cbr /\u003e\u003cximg  /\u003e\u003cbr /\u003e\u003cp\u003e\u003cb\u003eינחו את האירוע:\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eגל פרי\u003c/b\u003e\u003cspan \u003e – א. קראוקה בכנסי אמא\u0026quot;י מאז שנת 2009, ומייסדת תחום הקראוקה בכנסים בארץ באופן כללי. השתתפה בתחרויות שירה אינטרנטיות כציירת וזמרת.\u003cbr /\u003e\n\u003c/span\u003e\u003ca href\u003d\"http://www.youtube.com/user/PenguinMusume\"\u003e\u003cspan \u003eלערוץ היוטיוב שלה\u003c/span\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eגיא תמיר\u003c/b\u003e\u003cspan \u003e – א. קראוקה בכנסי אמא\u0026quot;י וחובב שירה כבר זמן לא מבוטל בכלל. השתתף בתחרויות שירה אינטרנטיות כאנימטור וזמר.\u003cbr /\u003e\n\u003c/span\u003e\u003ca href\u003d\"http://www.youtube.com/user/TheGeeTee1\"\u003e\u003cspan \u003eלערוץ היוטיוב שלו\u003c/span\u003e\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eנטע וייס\u003c/strong\u003e \u0026#8211; \u003cspan \u003eמוזיקאית, פסנתרנית ומלחינה מחוננת, מהבולטות בתחום בקהילת האנימה בארץ. עוסקת בעיקר בתחום ההלחנה לגיימינג.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cspan \u003e\u003cstrong\u003eסלע וינרוב\u003c/strong\u003e \u0026#8211; \u003c/span\u003e\u003cspan \u003eחבר בקהילת האנימה מאז 2008, שימש כמאמן קולי ונגן ב\u0026quot;פנדורה מיוזיקל\u0026quot; ובצוות המוזיקה של \u0026quot;2D מיוזיקל\u0026quot;, למד מוזיקה במגמה ייעודית והשתתף במקהלת המגמה.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eליאור \u0026quot;סקוואדוס\u0026quot; כהן\u003c/strong\u003e \u0026#8211; שופט מנוסה וסולן להקת סאיגן קומפלקס. זמר מוכר בקהילה הישראלית והיפנית אשר זכה להופיע ביפן מול אלפי אנשים.\u003cbr /\u003e\n\u003ca href\u003d\"https://www.youtube.com/user/SquaDus2007\"\u003e\u003cspan \u003eלערוץ היוטיוב שלו\u003c/span\u003e\u003c/a\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T14:30:00","hall":{"order":1,"name":"אולם ראשי"},"id":"7661_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2018/06/singing-contest1.jpg","https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/Netta.png","https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/Sela.jpg","https://cami.org.il/2019/wp-content/uploads/sites/20/2018/06/Lior.png"],"lecturer":"","plainTextDescription":"  בכנס יתקיים שלב הגמר של אמא\"ידול 2019 – תחרות השירה הרשמית של אמא\"י – הפותחת שעריה לקהל המתחרים בימים אלו ממש. בתחרות זו מפגינים המתחרים את כישרונות השירה שלהם בשירי אנימה, ווקאלויד ועוד.  בתום שלב ההרשמה, הביצועים המשתתפים יפורסמו בעמוד הפייסבוק של הכנס. אתם מוזמנים להאזין ולתמוך בביצוע החביב עליכם!  גמר מנצנץ מתמיד יתקיים ביום הכנס בשיפוטם של נטע וייס, סלע וינרוב וליאור \"סקוואדוס\" כהן.  כולכם מוזמנים להגיע, להריע ולעודד את המתחרים!  צפו להפתעות והכרזות נוספות בהמשך!    ינחו את האירוע:  גל פרי – א. קראוקה בכנסי אמא\"י מאז שנת 2009, ומייסדת תחום הקראוקה בכנסים בארץ באופן כללי. השתתפה בתחרויות שירה אינטרנטיות כציירת וזמרת. לערוץ היוטיוב שלה  גיא תמיר – א. קראוקה בכנסי אמא\"י וחובב שירה כבר זמן לא מבוטל בכלל. השתתף בתחרויות שירה אינטרנטיות כאנימטור וזמר. לערוץ היוטיוב שלו     נטע וייס – מוזיקאית, פסנתרנית ומלחינה מחוננת, מהבולטות בתחום בקהילת האנימה בארץ. עוסקת בעיקר בתחום ההלחנה לגיימינג.   סלע וינרוב – חבר בקהילת האנימה מאז 2008, שימש כמאמן קולי ונגן ב\"פנדורה מיוזיקל\" ובצוות המוזיקה של \"2D מיוזיקל\", למד מוזיקה במגמה ייעודית והשתתף במקהלת המגמה.  ליאור \"סקוואדוס\" כהן – שופט מנוסה וסולן להקת סאיגן קומפלקס. זמר מוכר בקהילה הישראלית והיפנית אשר זכה להופיע ביפן מול אלפי אנשים. לערוץ היוטיוב שלו  ","serverId":7661,"startTime":"2019-08-01T13:00:00","textColor":-1,"title":"תחרות אמא\"ידול","type":{"backgroundColor":-7046331,"description":"אירועים מיוחדים"}},{"backgroundColor":-4685781,"description":"\u003cp\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp\u003eעל במה אחת, הקוספליירים המוכשרים בישראל יזכו להזדמנות להציג את התלבושות שיצרו בעצמם ולהתחרות על המקום הראשון בקטגוריות: יחידים, מתקדמים, וקבוצות. לצד אלו, תתקיים גם תחרות הסקיטים בה יציגו המתמודדים מופע קצר ויתחרו על הופעתם. בואו לעודד את היוצרים המוכשרים בקהילה שלנו!\u003c/p\u003e\n\u003cp\u003eלתשומת לבכם, מופע זה כולל תמונות, אורות מהבהבים וכיו\u0026quot;ב. עקב כך, לצערנו הכניסה למופע אינה מומלצת לסובלים מהפרעות נוירולוגיות כמו אפילפסיה והפרעות דומות. הכניסה למופע על אחריות הצופה בלבד.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch2\u003eצוות השופטים:\u003c/h2\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch3\u003eשופטי תחרות הקוספליי:\u003c/h3\u003e\n\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003eצילום: \u003ca href\u003d\"https://www.facebook.com/RoeeZPhotography/\"\u003e\u003cspan \u003eRoee Z. Photography\u003c/span\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cspan \u003e\u003cstrong\u003eטל חזן\u003cbr /\u003e\n\u003c/strong\u003eבת 25, קוספליירית מזה 8 שנים ולומדת במחלקת עיצוב אופנה בשנקר. השתתפה ואף זכתה במגוון קטגוריות קוספליי, ביניהן זוגות, מתקדמים, וסקיטים. נהנית לעבוד על פרופס ואביזרים כמו שהיא נהנית מעבודת התפירה בקוספליי.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003e\u003cspan \u003eצילום: \u003ca href\u003d\"https://www.facebook.com/Mekoni20\"\u003eMekoni Photography \u0026amp; Design\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cspan \u003e\u003cstrong\u003eאלכס רוד\u003cbr /\u003e\n\u003c/strong\u003eבעולם הקוספליי משנת 2004! ניסיון של כ-9 שנים בתחרויות קוספליי של אמא\u0026quot;י, כולל זכיות בקטגוריות יחידים, זוגות, קאסטים וכן בקטגוריית סקיטים. עם העדפה וחיבה בעיקר לקוספליי מכותרים נוסטלגיים וקוספליי שמבוסס על ביגוד היסטורי.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003e\u003cspan \u003eצילום: \u003ca href\u003d\"https://www.facebook.com/ApchiCosplay\"\u003eApchi Cosplay\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cspan \u003e\u003cstrong\u003eסתיו גיני\u003cbr /\u003e\n\u003c/strong\u003eעוסקת בקוספליי מעל עשור, והכינה יותר מ-100 שונים.\u003cbr /\u003e\n\u003c/span\u003e\u003cspan \u003eזכתה 7 פעמים במקום הראשון בתחרויות הקוספליי של אמא\u0026quot;י בקטגוריות זוגות וקאסטים. זוהי הפעם השישית בה תשפוט בתחרות קוספליי.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch3\u003e\u003cstrong\u003eשופטי סקיטים:\u003c/strong\u003e\u003c/h3\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003e\u003cspan \u003eצילום: \u003ca href\u003d\"https://www.facebook.com/ApchiCosplay\"\u003eApchi Cosplay\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cspan \u003e\u003cstrong\u003eאופיר לוטן\u003c/strong\u003e\u003cbr /\u003e\nבת 21, קוספליירית ובעלת ניסיון בתחום התיאטרון והמחול. שפטה במספר תחרויות בארץ וזכתה בתחרויות סקיטים בארץ ובחו\u0026quot;ל. בנוסף, לקחה חלק בהפקות מקור קהילתיות בתפקידי משחק, ריקוד והפקה (R, פנדורה ו2D).\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003e\u003cspan \u003eצילום: \u003ca href\u003d\"https://www.facebook.com/CieloPlusPhotography/\"\u003eCielo+ Photography\u003c/a\u003e\u003cbr /\u003e\n\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cspan \u003e\u003cstrong\u003eשחר אגרנט\u003cbr /\u003e\n\u003c/strong\u003eבת 23, קוספליירית מעל עשור, זכתה במספר תחרויות סקיטים ואף שפטה בתחרויות. לקחה חלק בהפקות מקור קהילתיות בתפקידי משחק, ריקוד, שירה ועיצוב. כיום סטודנטית לאנימציה.\u003c/span\u003e\u003cspan \u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/span\u003e\u003c/p\u003e\n","endTime":"2019-08-01T18:30:00","hall":{"order":1,"name":"אולם ראשי"},"id":"7660_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2018/07/IMG_9671-300x200.jpg","https://cami.org.il/2019/wp-content/uploads/sites/20/2018/07/MG_8954-300x200.jpg","https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/טל-חזן.jpg","https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/אלכס-רוד.jpg","https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/סתיו-גיני.jpg","https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/אופיר-לוטן.jpg","https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/שחר-אגרנט.jpg"],"lecturer":"","plainTextDescription":"  על במה אחת, הקוספליירים המוכשרים בישראל יזכו להזדמנות להציג את התלבושות שיצרו בעצמם ולהתחרות על המקום הראשון בקטגוריות: יחידים, מתקדמים, וקבוצות. לצד אלו, תתקיים גם תחרות הסקיטים בה יציגו המתמודדים מופע קצר ויתחרו על הופעתם. בואו לעודד את היוצרים המוכשרים בקהילה שלנו!  לתשומת לבכם, מופע זה כולל תמונות, אורות מהבהבים וכיו\"ב. עקב כך, לצערנו הכניסה למופע אינה מומלצת לסובלים מהפרעות נוירולוגיות כמו אפילפסיה והפרעות דומות. הכניסה למופע על אחריות הצופה בלבד.    צוות השופטים:    שופטי תחרות הקוספליי:   צילום: Roee Z. Photography  טל חזן בת 25, קוספליירית מזה 8 שנים ולומדת במחלקת עיצוב אופנה בשנקר. השתתפה ואף זכתה במגוון קטגוריות קוספליי, ביניהן זוגות, מתקדמים, וסקיטים. נהנית לעבוד על פרופס ואביזרים כמו שהיא נהנית מעבודת התפירה בקוספליי.   צילום: Mekoni Photography \u0026 Design  אלכס רוד בעולם הקוספליי משנת 2004! ניסיון של כ-9 שנים בתחרויות קוספליי של אמא\"י, כולל זכיות בקטגוריות יחידים, זוגות, קאסטים וכן בקטגוריית סקיטים. עם העדפה וחיבה בעיקר לקוספליי מכותרים נוסטלגיים וקוספליי שמבוסס על ביגוד היסטורי.  צילום: Apchi Cosplay  סתיו גיני עוסקת בקוספליי מעל עשור, והכינה יותר מ-100 שונים. זכתה 7 פעמים במקום הראשון בתחרויות הקוספליי של אמא\"י בקטגוריות זוגות וקאסטים. זוהי הפעם השישית בה תשפוט בתחרות קוספליי.   שופטי סקיטים:  צילום: Apchi Cosplay  אופיר לוטן בת 21, קוספליירית ובעלת ניסיון בתחום התיאטרון והמחול. שפטה במספר תחרויות בארץ וזכתה בתחרויות סקיטים בארץ ובחו\"ל. בנוסף, לקחה חלק בהפקות מקור קהילתיות בתפקידי משחק, ריקוד והפקה (R, פנדורה ו2D).  צילום: Cielo+ Photography  שחר אגרנט בת 23, קוספליירית מעל עשור, זכתה במספר תחרויות סקיטים ואף שפטה בתחרויות. לקחה חלק בהפקות מקור קהילתיות בתפקידי משחק, ריקוד, שירה ועיצוב. כיום סטודנטית לאנימציה.  ","serverId":7660,"startTime":"2019-08-01T16:00:00","textColor":-1,"title":"תחרות הקוספליי","type":{"backgroundColor":-4685781,"description":"קוספליי"}},{"backgroundColor":-5878493,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003eאירוע האורחים הגדול של כאמ\u0026quot;י 2019! בואו לצפות באורחי הכבוד שלנו עונים על שאלות ומדברים על עולמות הדיבוב, אנימה וכל מה שביניהם!\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"https://cami.org.il/2019/%d7%90%d7%95%d7%a8%d7%97%d7%99-%d7%94%d7%9b%d7%91%d7%95%d7%93/\"\u003eאל עמוד האורחים\u003c/a\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T16:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"7658_1","images":[],"lecturer":"בהנחיית אמנון לוי","plainTextDescription":"אירוע האורחים הגדול של כאמ\"י 2019! בואו לצפות באורחי הכבוד שלנו עונים על שאלות ומדברים על עולמות הדיבוב, אנימה וכל מה שביניהם!  אל עמוד האורחים  ","serverId":7658,"startTime":"2019-08-01T15:00:00","textColor":-1,"title":"תראו מי שמדבב","type":{"backgroundColor":-5878493,"description":"פאנלים"}},{"backgroundColor":-12355743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003eביפן קיימות במקביל שתי דתות שונות. האחת הינה דת יפנית, מקורית ועממית \u0026#8211; דת השינטו \u0026#8211; והשנייה הינה פילוסופיה שנוצרה בהודו, נדדה במשך 1,000 שנים והגיעה ליפן במאה החמישית לספירה \u0026#8211; הבודהיזם.\u003cbr /\u003e\nבין השינטו לבודהיזם נוצר חיבור מיוחד. היפני אומר: \u0026quot;אני נולד שינטואיסט ומת בודהיסט\u0026quot;, שכן טקסי הלידה נערכים במקדשי השינטו וטקסי המוות נערכים במקדשים הבודהיסטיים.\u003cbr /\u003e\nעל פי השינטו, האלים בראו את איי יפן וירדו לשכון בהם. אדמת יפן היא אדמה מבורכת בה חיים בצוותא אלים ובני אדם. דת השינטו מחוברת לטבע \u0026#8211; הפסטיבלים הגדולים נערכים באביב, עת שותלים את האורז, ובסתיו בעת קציר האורז.\u003cbr /\u003e\nהבודהיזם נולד בהודו במאה ה- 5 לפני הספירה. הוא נוצר כפילוסופיה העוסקת בסבל ובמודעות כדרך לשחרור מן הסבל. במהלך מאות השנים שעברו מאז שנוצר, שינה הבודהיזם את פניו ובאסיה אנו פוגשים בעיקר פולחן סביב דמותו של בודהה.\u003cbr /\u003e\nאיך ומתי הגיע הבודהיזם ליפן וכיצד נוצר השילוב בינו ובין השינטו? כיצד הפך העיסוק במוות למרכזי בעולם הבודהיזם? אלו אמונות חדשות הביא הבודהיזם ליפן? כיצד במדינת יפן החילונית יש חשיבות כה רבה לעולם הדתי?\u003c/p\u003e\n\u003cp\u003eההרצאה בשיתוף ובחסות שגרירות יפן בישראל.\u003cbr /\u003e\n\u003cspan dir\u003d\"LTR\"\u003eThe lecture is in cooperation with Embassy of Japan in Israel.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאנתרופולוגית, חוקרת תרבויות ודתות של מזרח אסיה ומומחית ליפן. מרצה, כתבת, צלמת ומדריכת טיולים. גרה, טיילה, עבדה ולמדה בארצות מזרח\u003cbr /\u003e\nאסיה בכלל וביפן בפרט במשך שנים ארוכות. עורכת מסעות בעולם החומר ובעולם הרוח.\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T13:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"7657_1","images":[],"lecturer":"איילת אידלברג","plainTextDescription":"ביפן קיימות במקביל שתי דתות שונות. האחת הינה דת יפנית, מקורית ועממית – דת השינטו – והשנייה הינה פילוסופיה שנוצרה בהודו, נדדה במשך 1,000 שנים והגיעה ליפן במאה החמישית לספירה – הבודהיזם. בין השינטו לבודהיזם נוצר חיבור מיוחד. היפני אומר: \"אני נולד שינטואיסט ומת בודהיסט\", שכן טקסי הלידה נערכים במקדשי השינטו וטקסי המוות נערכים במקדשים הבודהיסטיים. על פי השינטו, האלים בראו את איי יפן וירדו לשכון בהם. אדמת יפן היא אדמה מבורכת בה חיים בצוותא אלים ובני אדם. דת השינטו מחוברת לטבע – הפסטיבלים הגדולים נערכים באביב, עת שותלים את האורז, ובסתיו בעת קציר האורז. הבודהיזם נולד בהודו במאה ה- 5 לפני הספירה. הוא נוצר כפילוסופיה העוסקת בסבל ובמודעות כדרך לשחרור מן הסבל. במהלך מאות השנים שעברו מאז שנוצר, שינה הבודהיזם את פניו ובאסיה אנו פוגשים בעיקר פולחן סביב דמותו של בודהה. איך ומתי הגיע הבודהיזם ליפן וכיצד נוצר השילוב בינו ובין השינטו? כיצד הפך העיסוק במוות למרכזי בעולם הבודהיזם? אלו אמונות חדשות הביא הבודהיזם ליפן? כיצד במדינת יפן החילונית יש חשיבות כה רבה לעולם הדתי?  ההרצאה בשיתוף ובחסות שגרירות יפן בישראל. The lecture is in cooperation with Embassy of Japan in Israel.  על המרצה אנתרופולוגית, חוקרת תרבויות ודתות של מזרח אסיה ומומחית ליפן. מרצה, כתבת, צלמת ומדריכת טיולים. גרה, טיילה, עבדה ולמדה בארצות מזרח אסיה בכלל וביפן בפרט במשך שנים ארוכות. עורכת מסעות בעולם החומר ובעולם הרוח.  ","serverId":7657,"startTime":"2019-08-01T12:00:00","textColor":-1,"title":"שמונה מיליון אלים, בודהה אחד ועוד חמש מאות בודהיסטות","type":{"backgroundColor":-12355743,"description":"הרצאות"}},{"backgroundColor":-12355743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eאחת מהמסגרות החשובות ביותר עבור הצלחתו של מדיום כלשהו היא המסגרת שבונה קהל המעריצים. לכן, אנו עשויים לשאול \u0026#8211; מה קורה כאשר המעריץ נוטל חלק פעיל בייצור המדיום שאותו הוא צורך? בהרצאה זו נסתכל על התפתחותה של עבודת המעריצים בתחום האנימה בארה\u0026quot;ב וביפן.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nליאון סלומון הוא סטודנט חובב אנימה, גיימינג, פילוסופיה, קולנוע, ספרות, תרבות ושירה. מתעניין באופן מיוחד בפן האסתטי, ביופי ובחן שבאנימציה היפנית.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T14:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"7655_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/LEON2.jpg"],"lecturer":"ליאון סלומון","plainTextDescription":"אחת מהמסגרות החשובות ביותר עבור הצלחתו של מדיום כלשהו היא המסגרת שבונה קהל המעריצים. לכן, אנו עשויים לשאול – מה קורה כאשר המעריץ נוטל חלק פעיל בייצור המדיום שאותו הוא צורך? בהרצאה זו נסתכל על התפתחותה של עבודת המעריצים בתחום האנימה בארה\"ב וביפן.  על המרצה ליאון סלומון הוא סטודנט חובב אנימה, גיימינג, פילוסופיה, קולנוע, ספרות, תרבות ושירה. מתעניין באופן מיוחד בפן האסתטי, ביופי ובחן שבאנימציה היפנית.  ","serverId":7655,"startTime":"2019-08-01T13:00:00","textColor":-1,"title":"המעריץ כמלך - עבודות מעריצים באנימה","type":{"backgroundColor":-12355743,"description":"הרצאות"}},{"backgroundColor":-12355743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eמשחקי הלחימה היפניים נמצאים כיום בכל מקום \u0026#8211; בבתים שלנו, בטורנירים, במפגשי חברים ובכנסים שאנחנו פוקדים. לפעמים עלינו לעצור ולשאול, מה מיוחד במשחקים שאנו חווים? הרצאה זו תעסוק באסתטיקה במשחקי הלחימה היפנים, איך המשחקים הללו עובדים, נראים ונשמעים.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nליאון סלומון הוא סטודנט חובב אנימה, גיימינג, פילוסופיה, קולנוע, ספרות, תרבות ושירה. מתעניין באופן מיוחד בפן האסתטי, ביופי ובחן שבאנימציה היפנית.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T13:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"7653_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/LEON1.jpg"],"lecturer":"ליאון סלומון","plainTextDescription":"משחקי הלחימה היפניים נמצאים כיום בכל מקום – בבתים שלנו, בטורנירים, במפגשי חברים ובכנסים שאנחנו פוקדים. לפעמים עלינו לעצור ולשאול, מה מיוחד במשחקים שאנו חווים? הרצאה זו תעסוק באסתטיקה במשחקי הלחימה היפנים, איך המשחקים הללו עובדים, נראים ונשמעים.  על המרצה ליאון סלומון הוא סטודנט חובב אנימה, גיימינג, פילוסופיה, קולנוע, ספרות, תרבות ושירה. מתעניין באופן מיוחד בפן האסתטי, ביופי ובחן שבאנימציה היפנית.  ","serverId":7653,"startTime":"2019-08-01T12:00:00","textColor":-1,"title":"ההרפתקאה המוזרה של ריו - אסתטיקה במשחקי לחימה יפנים","type":{"backgroundColor":-12355743,"description":"הרצאות"}},{"backgroundColor":-12355743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eדמויות צבעוניות, יותר מדי פלאשבקים, קרבות אפים והמון המון המון צעקות; כל אלו הם מאפיינים שגרתיים בחיי היום יום של כותב השונאן.\u003cbr /\u003e\nאבל למה רוב הסדרות כתובות כמו שהן כתובות? למה זה מרגיש כאילו אנחנו רואים את אותה הדמות בהמון סדרות שונות כאשר ההבדל היחיד הוא צבע השיער שלה? למה לעזאזל כל הבנות תמיד מתאהבות בגיבור ומי לעזאזל נותן שמות למתקפות שלהם?\u003c/p\u003e\n\u003cp\u003eעודד כהן ינסה לענות על כל השאלות הללו ועוד בהרצאה המספרת על כתיבת העולם, התסריט והנרטיב בז\u0027אנר השונאן. הרצאה אשר בסופה אולי נצליח להבין למה כולם מדברים בקול רם כל כך.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nעודד כהן הוא חובב שונאן מושבע מגיל צעיר ובעל רקע וניסיון בכתיבה ספרותית, בוגר קורס כתיבה בדיונית ועריכת נרטיב.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T15:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"7651_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/ODED.png"],"lecturer":"עודד כהן","plainTextDescription":"דמויות צבעוניות, יותר מדי פלאשבקים, קרבות אפים והמון המון המון צעקות; כל אלו הם מאפיינים שגרתיים בחיי היום יום של כותב השונאן. אבל למה רוב הסדרות כתובות כמו שהן כתובות? למה זה מרגיש כאילו אנחנו רואים את אותה הדמות בהמון סדרות שונות כאשר ההבדל היחיד הוא צבע השיער שלה? למה לעזאזל כל הבנות תמיד מתאהבות בגיבור ומי לעזאזל נותן שמות למתקפות שלהם?  עודד כהן ינסה לענות על כל השאלות הללו ועוד בהרצאה המספרת על כתיבת העולם, התסריט והנרטיב בז\u0027אנר השונאן. הרצאה אשר בסופה אולי נצליח להבין למה כולם מדברים בקול רם כל כך.  על המרצה עודד כהן הוא חובב שונאן מושבע מגיל צעיר ובעל רקע וניסיון בכתיבה ספרותית, בוגר קורס כתיבה בדיונית ועריכת נרטיב.  ","serverId":7651,"startTime":"2019-08-01T14:00:00","textColor":-1,"title":"לכתוב עם סימני קריאה - עלילה, תסריט ודמויות בשונאן","type":{"backgroundColor":-12355743,"description":"הרצאות"}},{"backgroundColor":-12355743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eסביר להניח ששמעתם על תהליך האדפטציה של סדרה ממנגה או לייט נובל לאנימה. אבל מה קורה כשמנסים לעשות אדפטציה לנובלה ויזואלית? בהרצאה נתעמק בעניין ספציפי בסוג זה של אדפטציה: מה קורה כשלחומר המקור כבר יש פסקול משל עצמו?\u003cbr /\u003e\nבמהלך ההרצאה נחקור את פסקולי האדפטציות של סטודיו Ufotable למשחק Fate/Stay Night, נשווה לפסקול המקורי של המשחק ונראה האם וכיצד הצליחו המלחינים לרגש מעריצים חדשים וישנים כאחד. (ההרצאה אינה מכילה ספויילרים לעלילה ואינה דורשת כל ידע שהוא בתאוריית המוזיקה)\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nניר גרבר הוא סטודנט, חובב אנימה שאוהב במיוחד איידולס ואת סדרת Fate.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T12:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"7649_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/NIR.png"],"lecturer":"ניר גרבר","plainTextDescription":"סביר להניח ששמעתם על תהליך האדפטציה של סדרה ממנגה או לייט נובל לאנימה. אבל מה קורה כשמנסים לעשות אדפטציה לנובלה ויזואלית? בהרצאה נתעמק בעניין ספציפי בסוג זה של אדפטציה: מה קורה כשלחומר המקור כבר יש פסקול משל עצמו? במהלך ההרצאה נחקור את פסקולי האדפטציות של סטודיו Ufotable למשחק Fate/Stay Night, נשווה לפסקול המקורי של המשחק ונראה האם וכיצד הצליחו המלחינים לרגש מעריצים חדשים וישנים כאחד. (ההרצאה אינה מכילה ספויילרים לעלילה ואינה דורשת כל ידע שהוא בתאוריית המוזיקה)  על המרצה ניר גרבר הוא סטודנט, חובב אנימה שאוהב במיוחד איידולס ואת סדרת Fate.  ","serverId":7649,"startTime":"2019-08-01T11:00:00","textColor":-1,"title":"סטוריבורד שכתוב בתווים","type":{"backgroundColor":-12355743,"description":"הרצאות"}},{"backgroundColor":-12355743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u0026quot;יפן ומטה\u0026quot; היא הרצאה עם נגיעות של סיפורים וחוויות אישיות, אשר נועדה לתת למטייל העתידי את כל הידע והכלים הבסיסיים לקראת הטיול הגדול – החל ממידע כללי על המדינה ודרכי התנהגות נאותות, דרך יישומונים וקבוצות פעילות אשר יקלו על המסע ועד טיפים אודות התניידות חכמה. ההרצאה נועדה לעזור לכם, על מנת שתהיו מוכנים לטיול עוד לפני צאתכם מהדלת. ההרצאה נועדה עבור מי שמתכנן לטוס ליפן, ובדגש לצמחונים / טבעונים / שומרי כשרוּת.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nחבר בקהילת האנימה והמנגה הישראלית מזה 9 שנים, חובב תרבות יפן נלהב \u0026#8211; ומטייל שחזר ממרכז ודרום יפן לאחר טיול של כחודשיים.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T12:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"7647_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/OMER.jpg"],"lecturer":"עומר כהן","plainTextDescription":"\"יפן ומטה\" היא הרצאה עם נגיעות של סיפורים וחוויות אישיות, אשר נועדה לתת למטייל העתידי את כל הידע והכלים הבסיסיים לקראת הטיול הגדול – החל ממידע כללי על המדינה ודרכי התנהגות נאותות, דרך יישומונים וקבוצות פעילות אשר יקלו על המסע ועד טיפים אודות התניידות חכמה. ההרצאה נועדה לעזור לכם, על מנת שתהיו מוכנים לטיול עוד לפני צאתכם מהדלת. ההרצאה נועדה עבור מי שמתכנן לטוס ליפן, ובדגש לצמחונים / טבעונים / שומרי כשרוּת.  על המרצה חבר בקהילת האנימה והמנגה הישראלית מזה 9 שנים, חובב תרבות יפן נלהב – ומטייל שחזר ממרכז ודרום יפן לאחר טיול של כחודשיים.  ","serverId":7647,"startTime":"2019-08-01T11:00:00","textColor":-1,"title":"יפן ומטה","type":{"backgroundColor":-12355743,"description":"הרצאות"}},{"backgroundColor":-12355743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eאתם מוכנים להיכנס לתוך חלום יפייפה, מלא נצנצים, נשים אלגנטיות ומדרגות זוהרות? תיאטרון הנשים של טאקארזוקה הוא התיאטרון הגדול והפופולארי ביפן, אשר פועל למעלה ממאה שנים ומביא אליו כ-2 מיליון צופים בכל שנה. למרות זאת, רבים מחובבי התרבות היפנית בכלל לא מכירים אותו. בהרצאה נסקור את ההיסטוריה של התיאטרון, ההשפעה שלו על סדרות האנימה והמנגה שאנחנו אוהבים, וגם נציף כמה נושאים בעייתיים בו. ההרצאה מיועדת גם למעריצי התיאטרון וגם למי שלא שמעו עליו מעולם ותוהים למה הוא חשוב כל כך.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאופיר לוטן, בת 21 ובעלת אהבה עמוקה לעולם התיאטרון, יחד עם ניסיון של שנים בתחומי הבמה. זוהי ההרצאה השנייה שלה בנושא עולם התיאטרון היפני בהקשר של אנימהמנגה, ובהחלט גם לא האחרונה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T14:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"7645_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/OPHIR.jpg"],"lecturer":"אופיר לוטן","plainTextDescription":"אתם מוכנים להיכנס לתוך חלום יפייפה, מלא נצנצים, נשים אלגנטיות ומדרגות זוהרות? תיאטרון הנשים של טאקארזוקה הוא התיאטרון הגדול והפופולארי ביפן, אשר פועל למעלה ממאה שנים ומביא אליו כ-2 מיליון צופים בכל שנה. למרות זאת, רבים מחובבי התרבות היפנית בכלל לא מכירים אותו. בהרצאה נסקור את ההיסטוריה של התיאטרון, ההשפעה שלו על סדרות האנימה והמנגה שאנחנו אוהבים, וגם נציף כמה נושאים בעייתיים בו. ההרצאה מיועדת גם למעריצי התיאטרון וגם למי שלא שמעו עליו מעולם ותוהים למה הוא חשוב כל כך.  על המרצה אופיר לוטן, בת 21 ובעלת אהבה עמוקה לעולם התיאטרון, יחד עם ניסיון של שנים בתחומי הבמה. זוהי ההרצאה השנייה שלה בנושא עולם התיאטרון היפני בהקשר של אנימהמנגה, ובהחלט גם לא האחרונה.  ","serverId":7645,"startTime":"2019-08-01T13:00:00","textColor":-1,"title":"מפעל החלומות: תיאטרון הנשים של טאקארזוקה","type":{"backgroundColor":-12355743,"description":"הרצאות"}},{"backgroundColor":-12355743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eסוסומטה, קוסרי-גמה, יומי וקנבאו. לא, אלו לא שמות של מאכלים יפניים או דמויות אנימה. הם חלק\u003cbr /\u003e\nנכבד מההרצאה בנושא \u0026quot;נשק יפני – כשאומנות והיסטוריה נפגשים\u0026quot;. הם לא ציפור, לא מטוס ולא סופר-\u003cbr /\u003e\nמן, הם נשקים יפניים, שגם עליהם ידובר במהלך ההרצאה. בהרצאה תצאו למסע עתיק אל עולם הנשקים היפניים המסורתיים; החל ממבט היסטורי קצר לתקופת המעמדות ביפן ועל חוסר השוויון שהיה ביניהם, איך כל מעמד פיתח לעצמו נשקים יחודיים ועד להצגת נשקים יפנים קרים\u003cbr /\u003e\nמסורתיים (כמובן לא על כולם כי אחרת לא נזכה לראות את שאר ההרצאות). נמשיך להתבונן לעומק על שתי אסכולות ייחודיות שהתפתחו ביפן, על דרך החיים של כל אחת מהן ועל נשקן הייחודי; אלו כמובן הסמוראים והבושידו ומהצד השני של המפה הנינג\u0027ות והשינובי. אם אתם חובבי נשק\u003cbr /\u003e\nוהיסטוריה ההרצאה הזאת היא בשבילכם!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nמתנדב בשירות לאומי שנה שנייה ברפא\u0026quot;ל במחלקת פיזיקה ניסויית. חובב היסטוריה ונשק קר, לא מפסיד אף כנס מ-2015, מעביר תכנים מכיתה ה\u0027 ותמיד נלהב לדבר על נושא שקרוב לליבו.\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T13:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"7643_1","images":[],"lecturer":"שי אטוס","plainTextDescription":"סוסומטה, קוסרי-גמה, יומי וקנבאו. לא, אלו לא שמות של מאכלים יפניים או דמויות אנימה. הם חלק נכבד מההרצאה בנושא \"נשק יפני – כשאומנות והיסטוריה נפגשים\". הם לא ציפור, לא מטוס ולא סופר- מן, הם נשקים יפניים, שגם עליהם ידובר במהלך ההרצאה. בהרצאה תצאו למסע עתיק אל עולם הנשקים היפניים המסורתיים; החל ממבט היסטורי קצר לתקופת המעמדות ביפן ועל חוסר השוויון שהיה ביניהם, איך כל מעמד פיתח לעצמו נשקים יחודיים ועד להצגת נשקים יפנים קרים מסורתיים (כמובן לא על כולם כי אחרת לא נזכה לראות את שאר ההרצאות). נמשיך להתבונן לעומק על שתי אסכולות ייחודיות שהתפתחו ביפן, על דרך החיים של כל אחת מהן ועל נשקן הייחודי; אלו כמובן הסמוראים והבושידו ומהצד השני של המפה הנינג\u0027ות והשינובי. אם אתם חובבי נשק והיסטוריה ההרצאה הזאת היא בשבילכם!  על המרצה מתנדב בשירות לאומי שנה שנייה ברפא\"ל במחלקת פיזיקה ניסויית. חובב היסטוריה ונשק קר, לא מפסיד אף כנס מ-2015, מעביר תכנים מכיתה ה\u0027 ותמיד נלהב לדבר על נושא שקרוב לליבו.  ","serverId":7643,"startTime":"2019-08-01T12:00:00","textColor":-1,"title":"נשק מסורתי - כשאומנות והיסטוריה נפגשים","type":{"backgroundColor":-12355743,"description":"הרצאות"}},{"backgroundColor":-12355743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eבהרצאה נדבר על דרכים שונות לשחק וליהנות ממשחקי הפוקימון. במהלך ההרצאה נעבור משינויים קטנים במשחק, דרך אתגרי \u0026quot;נזלוק\u0026quot; ו\u0026quot;לתפוס את כולם\u0026quot;, ואף נתעמק באתגרים מאתגרים אף יותר, שחלקם נראים בלתי אפשריים. ההרצאה מכוונת גם לשחקנים חדשים וגם לותיקים.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nתומר שמאי משחק כ- 14 שנים במשחקי פוקימון. שיחק בכלל המשחקים (פרט לכמה ספין- אוף פה ושם), הגיע למקום שלישי בטורניר פוקימון בשנים קודמות של הכנס. מכיר את כלל שמות הפוקימונים ומיונם לסוגים ואת כלל סוגי המתקפות ושמותיהן (יכולת הראויה לשמה).\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T15:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"7641_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/TOMER.jpg"],"lecturer":"תומר נח שמאי","plainTextDescription":"בהרצאה נדבר על דרכים שונות לשחק וליהנות ממשחקי הפוקימון. במהלך ההרצאה נעבור משינויים קטנים במשחק, דרך אתגרי \"נזלוק\" ו\"לתפוס את כולם\", ואף נתעמק באתגרים מאתגרים אף יותר, שחלקם נראים בלתי אפשריים. ההרצאה מכוונת גם לשחקנים חדשים וגם לותיקים.  על המרצה תומר שמאי משחק כ- 14 שנים במשחקי פוקימון. שיחק בכלל המשחקים (פרט לכמה ספין- אוף פה ושם), הגיע למקום שלישי בטורניר פוקימון בשנים קודמות של הכנס. מכיר את כלל שמות הפוקימונים ומיונם לסוגים ואת כלל סוגי המתקפות ושמותיהן (יכולת הראויה לשמה).  ","serverId":7641,"startTime":"2019-08-01T14:00:00","textColor":-1,"title":"דרכים שונות ומשונות לשחק פוקימון","type":{"backgroundColor":-12355743,"description":"הרצאות"}},{"backgroundColor":-12355743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eבין אם דרך אינסטגרם, פייסבוק או יוטיוב – בטח יצא לכם להיתקל בטרנד של בובות כמעט אנושיות שהן לא רק צעצוע לילדים אלא גם תחום אומנותי נרחב של ציור, תפירה וצילום.\u003cbr /\u003e\nאך האם שאלתם את עצמכם מאיפה זה התחיל? בהרצאה ארצה לשפוך קצת אור על התחום ועל השורשים שלו ביפן הפאודלית, להציג את הסוגים השונים של בובות הנפוצות היום ולתת הדרכה על הציוד הנדרש כדי להתחיל בעצמכם!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nנועה מאור, אמנית חובבת במגוון רחב של תחומים, ביניהם עולם הקוספליי והתפירה, תכשיטנות והבובות.\u003cbr /\u003e\nמשפצת בובות וצעצועים עזובים משנת 2016.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T16:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"7639_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/noa.png"],"lecturer":"נועה מאור","plainTextDescription":"בין אם דרך אינסטגרם, פייסבוק או יוטיוב – בטח יצא לכם להיתקל בטרנד של בובות כמעט אנושיות שהן לא רק צעצוע לילדים אלא גם תחום אומנותי נרחב של ציור, תפירה וצילום. אך האם שאלתם את עצמכם מאיפה זה התחיל? בהרצאה ארצה לשפוך קצת אור על התחום ועל השורשים שלו ביפן הפאודלית, להציג את הסוגים השונים של בובות הנפוצות היום ולתת הדרכה על הציוד הנדרש כדי להתחיל בעצמכם!  על המרצה נועה מאור, אמנית חובבת במגוון רחב של תחומים, ביניהם עולם הקוספליי והתפירה, תכשיטנות והבובות. משפצת בובות וצעצועים עזובים משנת 2016.  ","serverId":7639,"startTime":"2019-08-01T15:00:00","textColor":-1,"title":"חיי מדף: אומנות בובות","type":{"backgroundColor":-12355743,"description":"הרצאות"}},{"backgroundColor":-7046331,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eמאחורי כל מעריץ גדול מסתתר\u0026#8230; חננה אובססיבי שרק רוצה להפגין את הידע שלו על סדרה אזוטרית.\u003cbr /\u003e\nאתם מוזמנים לראות קרב ידע ראש בראש, בכיכובם של שני ענקים בתחום! קרב דרמטי בעל מספר סיבובים, שבסופו ייצא האלוף הראשון של הטריוויאנימה Showdown.\u003cbr /\u003e\nהכל יהיה בתוכן הזה \u0026#8211; דרמה, אקשן, תככים, בובות אצבע ועוד!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nעמית דבס הוא קריין, ע. הפקה בטלוויזיה, חובב אנימה מגיל צעיר ועכשיו גם המנחה שלכם!\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T16:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"7637_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/TRIVIA.png"],"lecturer":"עמית דבס","plainTextDescription":"מאחורי כל מעריץ גדול מסתתר… חננה אובססיבי שרק רוצה להפגין את הידע שלו על סדרה אזוטרית. אתם מוזמנים לראות קרב ידע ראש בראש, בכיכובם של שני ענקים בתחום! קרב דרמטי בעל מספר סיבובים, שבסופו ייצא האלוף הראשון של הטריוויאנימה Showdown. הכל יהיה בתוכן הזה – דרמה, אקשן, תככים, בובות אצבע ועוד!  על המרצה עמית דבס הוא קריין, ע. הפקה בטלוויזיה, חובב אנימה מגיל צעיר ועכשיו גם המנחה שלכם!  ","serverId":7637,"startTime":"2019-08-01T15:00:00","textColor":-1,"title":"משחק טריוויה בנושאי אנימה","type":{"backgroundColor":-7046331,"description":"אירועים מיוחדים"}},{"backgroundColor":-5348315,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eסדנה בנושא תנועת גוף ודינמיות בציור דמויות מנגה. נלמד איך מציירים דמות שיכולה באמת לזוז: לרקוד, לקפוץ ולהילחם. נדבר על איך הגוף שאנו מציירים נע ולאיזה כיוונים ניתן להניע אותו.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nצייר קומיקס ומעצב גרפי. יוצר המנגות הישראליות: \u0026quot;ארדור\u0026quot;, \u0026quot;טעם אגס\u0026quot; ו\u0026quot;חשבון על נפש\u0026quot;. חבר בקבוצת יצירת קומיקס.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T16:00:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"7635_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/GUY.jpg"],"lecturer":"גיא לנמן","plainTextDescription":"סדנה בנושא תנועת גוף ודינמיות בציור דמויות מנגה. נלמד איך מציירים דמות שיכולה באמת לזוז: לרקוד, לקפוץ ולהילחם. נדבר על איך הגוף שאנו מציירים נע ולאיזה כיוונים ניתן להניע אותו.  על המרצה צייר קומיקס ומעצב גרפי. יוצר המנגות הישראליות: \"ארדור\", \"טעם אגס\" ו\"חשבון על נפש\". חבר בקבוצת יצירת קומיקס.  ","serverId":7635,"startTime":"2019-08-01T15:00:00","textColor":-1,"title":"דמויות מנגה דינמיות","type":{"backgroundColor":-5348315,"description":"סדנאות"}},{"backgroundColor":-12355743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eנראה שהסדרה Seishun Buta Yarou תפסה את כולנו לא מוכנים. בעוד שרובנו ציפו להארם קליל, קיבלנו עלילה מפותלת עם דמויות עשירות ורמיזות מעוררות מחשבה שגורמות לצופה להרהר במה שראה גם זמן רב לאחר שסיים את הצפייה בה. אך האם יתכן ופרט לרבדיה המוכרים, מסתירות הדמויות בסדרה רעיון גדול יותר? בהרצאה נבחן תאוריה בנוגע לדמויות השונות ולרעיון שיתכן וסייע לכותב הסדרה, האג\u0027ימה קאמושידה, לפענח כיצד ישפיע סינדרום ההתבגרות על כל אחת מהן.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאפרת כרמון, אוטאקואית וחובבת גדולה של הסדרה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T16:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"7633_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/EFRAT.jpg"],"lecturer":"אפרת כרמון","plainTextDescription":"נראה שהסדרה Seishun Buta Yarou תפסה את כולנו לא מוכנים. בעוד שרובנו ציפו להארם קליל, קיבלנו עלילה מפותלת עם דמויות עשירות ורמיזות מעוררות מחשבה שגורמות לצופה להרהר במה שראה גם זמן רב לאחר שסיים את הצפייה בה. אך האם יתכן ופרט לרבדיה המוכרים, מסתירות הדמויות בסדרה רעיון גדול יותר? בהרצאה נבחן תאוריה בנוגע לדמויות השונות ולרעיון שיתכן וסייע לכותב הסדרה, האג\u0027ימה קאמושידה, לפענח כיצד ישפיע סינדרום ההתבגרות על כל אחת מהן.  על המרצה אפרת כרמון, אוטאקואית וחובבת גדולה של הסדרה.  ","serverId":7633,"startTime":"2019-08-01T15:00:00","textColor":-1,"title":"\"ערס\", ארנבת ושבעת החטאים","type":{"backgroundColor":-12355743,"description":"הרצאות"}},{"backgroundColor":-12355743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eבהרצאה נעבור יחד על כל אספקט של הכנת, לבישת ותכנון קוספליי. ההרצאה היא סיכום של תובנות ומסקנות שצצו לאחת טעויות שאנחנו נוטים לעשות במסע אל ״הקוספליי המושלם״. למה זה נקרא תיכנסו לפרופורציה? רבים שוכחים שזהו תחביב שאנו שואפים לעשות מתוך רצון והנאה ולא מתוך לחץ ותסכול. כמו כן, גם עוברים על קווי הבריאות של עצמינו ולא מעט מסכנים את הגוף בשביל להתאים לרפרנס מסויים ככל האפשר. בהרצאה נלמד שאפשר גם אחרת; טריקים קטנים של ייעול, של התאמת פרופורציות גופניות ועוד\u0026#8230;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nעידן מרין הוא קוספלייר 5 שנים בלבד, מתוכן הוא מתעסק בתפירה רק שלוש. הנושא המרכזי שהוא מתמקד בו כיום הוא קרוספליי, (קוספליי לדמות מהמין ההפוך). לאור העיסוק בקרסופליי המטרה היא ליצור את האשליה האמיתית של דמות נשית, תוך התעסקות בהתאמת פרופורציות בין הדמות והלובש. כך, נוצר הרעיון ״להעביר את הידע הלאה״ ודרך הטעויות ליצור תבנית עבודה לבניית קרוספליי, שאפשר כמובן לחרוג ממנה, בדרך שתתאים ותיטיב לכל אחד ואחת. \u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T13:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"7631_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/Idan.jpg"],"lecturer":"עידן מרין","plainTextDescription":"בהרצאה נעבור יחד על כל אספקט של הכנת, לבישת ותכנון קוספליי. ההרצאה היא סיכום של תובנות ומסקנות שצצו לאחת טעויות שאנחנו נוטים לעשות במסע אל ״הקוספליי המושלם״. למה זה נקרא תיכנסו לפרופורציה? רבים שוכחים שזהו תחביב שאנו שואפים לעשות מתוך רצון והנאה ולא מתוך לחץ ותסכול. כמו כן, גם עוברים על קווי הבריאות של עצמינו ולא מעט מסכנים את הגוף בשביל להתאים לרפרנס מסויים ככל האפשר. בהרצאה נלמד שאפשר גם אחרת; טריקים קטנים של ייעול, של התאמת פרופורציות גופניות ועוד…  על המרצה עידן מרין הוא קוספלייר 5 שנים בלבד, מתוכן הוא מתעסק בתפירה רק שלוש. הנושא המרכזי שהוא מתמקד בו כיום הוא קרוספליי, (קוספליי לדמות מהמין ההפוך). לאור העיסוק בקרסופליי המטרה היא ליצור את האשליה האמיתית של דמות נשית, תוך התעסקות בהתאמת פרופורציות בין הדמות והלובש. כך, נוצר הרעיון ״להעביר את הידע הלאה״ ודרך הטעויות ליצור תבנית עבודה לבניית קרוספליי, שאפשר כמובן לחרוג ממנה, בדרך שתתאים ותיטיב לכל אחד ואחת.   ","serverId":7631,"startTime":"2019-08-01T12:00:00","textColor":-1,"title":"״תיכנסו לפרופורציה״","type":{"backgroundColor":-12355743,"description":"הרצאות"}},{"backgroundColor":-12355743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u0026quot;ליקום יש התחלה, אבל גם אין לו סוף. גם לכוכבים יש התחלה משלהם, אבל העוצמה שלהם מביאה לסופם. לפני שבני אדם ילמדו לנוע מהר יותר ממהירות האור, דגים יוכלו ללכת על האדמה\u0026quot; אלו הן המילים אשר חותמות את סדרת המשחקים stein\u0027s;gate שעוסקת במסע בזמן תוך שימוש במדיה של פיזיולוגיה עצבית.\u003cbr /\u003e\nבהרצאה זו נבחן את עקרונות המסע בזמן של הסדרה ונשווה אותם למדע אמיתי כאשר בתקווה בסוף ההרצאה נוכל לענות על השאלה: \u0026quot;האם מסע בזמן אפשרי או שמדובר רק במדע בדיוני?\u0026quot; -ההרצאה אינה מצריכה ידע מקדים אך כדאי להגיע לאחר שצפיתם בעונה הראשונה מפני שיהיו ספויילרים.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nנתן רונין, חובב אנימה ומנגה, סטודנט שנה שנייה לנוירוביולוגיה ומתמחה בתחום ההולכה העצבית במסגרת עבודתו במעבדה באוניברסיטה העברית.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T17:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"7630_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2019/07/Nathan.png"],"lecturer":"נתן רונין","plainTextDescription":"\"ליקום יש התחלה, אבל גם אין לו סוף. גם לכוכבים יש התחלה משלהם, אבל העוצמה שלהם מביאה לסופם. לפני שבני אדם ילמדו לנוע מהר יותר ממהירות האור, דגים יוכלו ללכת על האדמה\" אלו הן המילים אשר חותמות את סדרת המשחקים stein\u0027s;gate שעוסקת במסע בזמן תוך שימוש במדיה של פיזיולוגיה עצבית. בהרצאה זו נבחן את עקרונות המסע בזמן של הסדרה ונשווה אותם למדע אמיתי כאשר בתקווה בסוף ההרצאה נוכל לענות על השאלה: \"האם מסע בזמן אפשרי או שמדובר רק במדע בדיוני?\" -ההרצאה אינה מצריכה ידע מקדים אך כדאי להגיע לאחר שצפיתם בעונה הראשונה מפני שיהיו ספויילרים.  על המרצה נתן רונין, חובב אנימה ומנגה, סטודנט שנה שנייה לנוירוביולוגיה ומתמחה בתחום ההולכה העצבית במסגרת עבודתו במעבדה באוניברסיטה העברית.  ","serverId":7630,"startTime":"2019-08-01T16:00:00","textColor":-1,"title":"שער האבנים: מבוא למסע בזמן","type":{"backgroundColor":-12355743,"description":"הרצאות"}},{"backgroundColor":-5348315,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eשעת רישום קוספליי. נפגש יחד, אמנים וקוספליירים לעשות את מה שכל אחד מהצדדים אוהב לעשות; האמנים- לצייר והקוספליירים- להציג לראווה את תחפושותיהם.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nסטודנטית לאנימציה ורישום, מאיירת בזמנה הפנוי. לשעבר א. צוות עיצוב בהארוקון 2019 ובעלת דוכני אמן בכנסים.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T15:00:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"7629_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/SHANI.jpg"],"lecturer":"שני וידל","plainTextDescription":"שעת רישום קוספליי. נפגש יחד, אמנים וקוספליירים לעשות את מה שכל אחד מהצדדים אוהב לעשות; האמנים- לצייר והקוספליירים- להציג לראווה את תחפושותיהם.  על המרצה סטודנטית לאנימציה ורישום, מאיירת בזמנה הפנוי. לשעבר א. צוות עיצוב בהארוקון 2019 ובעלת דוכני אמן בכנסים.  ","serverId":7629,"startTime":"2019-08-01T13:30:00","textColor":-1,"title":"רישום קוספליי","type":{"backgroundColor":-5348315,"description":"סדנאות"}},{"backgroundColor":-12355743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eאסופה של 4 הרצאות קצרות בנושאים שונים מאת כמה מהמרצים הותיקים ביותר של כנסי האנימה בישראל.\u003c/p\u003e\n\u003cp\u003eתרבות הצריכה ביפן (שרון טורנר) \u0026#8211; חובבי האנימה ביפן לא מתביישים לבזבז את כספם על התחביב, בלשון המעטה. ההרצאה תתן טעימה קטנה לביטויים הקיצוניים של תרבות הצריכה ביפן וכיצד זה משפיע על תעשיית האנימה.\u003cbr /\u003e\nהשעיית הספק באנימה (אורי מרקוביץ\u0027) \u0026#8211; בעולם האנימה, הרבה פעמים מתקיימות שיחות על השעיית הספק (suspension of disbelief). מה המושג אומר, האם הוא שווה משהו ואיך כל זה קשור לפיצה?\u003cbr /\u003e\nשוג\u0027ו בהפתעה (שחר אגרנט) \u0026#8211; אוהבים סיפורי אימה מסמרי שיער? אולי פנטזיה אורבנית אפלה? קרבות גאנגסטרים רוויי אקשן? אז ייתכן שתרצו לפתוח מגזין שוג\u0027ו! בואו להיות מופתעים ולגלות איך מנגות כאלה מצאו את עצמן תחת הז\u0027אנר הכי פחות צפוי.\u003cbr /\u003e\nמה זה השטויות האלה קרבות באנימה (אמנון לוי) \u0026#8211; ניתוח מוטרף של אחד המרכיבים הכי נפוצים ואהובים באנימה. מה הנוסחה לסצנת הקרב המושלמת ומדוע דווקא היא עובדת.\u003cbr /\u003e\n*לא תהיה הפסקה בין ההרצאות.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nארבעת המרצים צורכים אנימה ומנגה מעל למחצית חייהם. שרון טורנר היא בעלת תואר ראשון בתקשורת ובפסיכולוגיה, אורי מרקוביץ\u0027 מכהן 4 שנים כיו\u0026quot;ר אמא\u0026quot;י, שחר אגרנט תרביץ לכם אם תלכלכו על שוג\u0027ו ואמנון לוי כבר חטף ממנה אז תיזהרו.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T14:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"7628_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/PanelsForSite.png"],"lecturer":"אמנון לוי","plainTextDescription":"אסופה של 4 הרצאות קצרות בנושאים שונים מאת כמה מהמרצים הותיקים ביותר של כנסי האנימה בישראל.  תרבות הצריכה ביפן (שרון טורנר) – חובבי האנימה ביפן לא מתביישים לבזבז את כספם על התחביב, בלשון המעטה. ההרצאה תתן טעימה קטנה לביטויים הקיצוניים של תרבות הצריכה ביפן וכיצד זה משפיע על תעשיית האנימה. השעיית הספק באנימה (אורי מרקוביץ\u0027) – בעולם האנימה, הרבה פעמים מתקיימות שיחות על השעיית הספק (suspension of disbelief). מה המושג אומר, האם הוא שווה משהו ואיך כל זה קשור לפיצה? שוג\u0027ו בהפתעה (שחר אגרנט) – אוהבים סיפורי אימה מסמרי שיער? אולי פנטזיה אורבנית אפלה? קרבות גאנגסטרים רוויי אקשן? אז ייתכן שתרצו לפתוח מגזין שוג\u0027ו! בואו להיות מופתעים ולגלות איך מנגות כאלה מצאו את עצמן תחת הז\u0027אנר הכי פחות צפוי. מה זה השטויות האלה קרבות באנימה (אמנון לוי) – ניתוח מוטרף של אחד המרכיבים הכי נפוצים ואהובים באנימה. מה הנוסחה לסצנת הקרב המושלמת ומדוע דווקא היא עובדת. *לא תהיה הפסקה בין ההרצאות.  על המרצה ארבעת המרצים צורכים אנימה ומנגה מעל למחצית חייהם. שרון טורנר היא בעלת תואר ראשון בתקשורת ובפסיכולוגיה, אורי מרקוביץ\u0027 מכהן 4 שנים כיו\"ר אמא\"י, שחר אגרנט תרביץ לכם אם תלכלכו על שוג\u0027ו ואמנון לוי כבר חטף ממנה אז תיזהרו.  ","serverId":7628,"startTime":"2019-08-01T13:00:00","textColor":-1,"title":"צ\u0027יבי הרצאות","type":{"backgroundColor":-12355743,"description":"הרצאות"}},{"backgroundColor":-12355743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eשח-מט נחשב לאחד המשחקים המסובכים ביותר, מאז ימי קדם ועד היום. בשל כך, לאורך ההיסטוריה השתמשו בו כסממן אומנותי לאינטיליגנציה ואסטרטגיה, דבר שלא פסח על האנימציה היפנית. אך האם השימוש במשחק נכון? בהרצאה נעבור על דוגמות שונות מהיצירות היפניות, חכמות ומגוכחות כאחד, ועל הדרך נלמד קצת שחמט.\u003c/p\u003e\n\u003cp\u003e*ההרצאה לא מחייבת ידע מוקדם על שח-מט.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאודה אוהבת אנימה ומשחקי JRPG כבר 13 שנה, ומשחקת שחמט זמן רב מזה. \u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T15:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"7626_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/ODE.jpg"],"lecturer":"אודה ליבוביץ\u0027","plainTextDescription":"שח-מט נחשב לאחד המשחקים המסובכים ביותר, מאז ימי קדם ועד היום. בשל כך, לאורך ההיסטוריה השתמשו בו כסממן אומנותי לאינטיליגנציה ואסטרטגיה, דבר שלא פסח על האנימציה היפנית. אך האם השימוש במשחק נכון? בהרצאה נעבור על דוגמות שונות מהיצירות היפניות, חכמות ומגוכחות כאחד, ועל הדרך נלמד קצת שחמט.  *ההרצאה לא מחייבת ידע מוקדם על שח-מט.  על המרצה אודה אוהבת אנימה ומשחקי JRPG כבר 13 שנה, ומשחקת שחמט זמן רב מזה.   ","serverId":7626,"startTime":"2019-08-01T14:00:00","textColor":-1,"title":"צ\u0027ק מייטו: משחק המלכים באנימציה יפנית","type":{"backgroundColor":-12355743,"description":"הרצאות"}},{"backgroundColor":-12355743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eקולקטיב המנגאקות \u0026quot;קלאמפ\u0026quot; פועל כבר למעלה מ-30 שנים וחתום על חלק מהמנגות והאנימות הפופולאריות ביותר ב20 השנים האחרונות, ביניהן סאקורה לוכדת הקלפים, טסובאסה כרוניקל, הוליק, קוד ג\u0027יאס ועוד. בתוך היצירות שלהן, נוהגות היוצרות לשלב פיתוחי עלילה מורכבים ונושאים פילוסופים עמוקים שלעתים דורשים מאיתנו הסתכלות קרובה יותר. במסגרת ההרצאה נבחן גישה חדשה לבחינת העלילות המורכבות, וננסה לנתח אותן דרך תורתו של אחד מהפילוסופים המפורסמים בהיסטוריה; ניקולו מקיאבלי והמונחים שהוא טבע בספרו החשוב ביותר, \u0026quot;הנסיך\u0026quot;. שאלות כמו מהי מידה טובה ואיך היא עוזרת לאדם לגבור על קשיים, מהי פורטונה, ואיך היא משפיעה על חיינו? ומהו היטסוזן \u0026#8211; המונח שמופיע ביצירות של קלאמפ שוב ושוב? איזה חלק בחיים שלנו ושל הדמויות ביצירות קלאמפ, הוא תופס? על כל אלו נדון ואפילו נענה עליהן במהלך ההרצאה, שתציג זווית חדשה על האנימות שאנחנו אוהבים, ואפילו על החיים עצמם.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nערן בן אשר הוא בוגר תואר B.A במסלול המשולב לתקשורת פוליטית בבית הספר לתקשורת של אוניברסיטת בר אילן. סיים בהצטיינות את הסדנה לדיפלומטיה ציבורית של המרכז לתקשורת בינ\u0026quot;ל באוניברסיטה בראשות פרופ\u0027 איתן גלבוע. בנוסף, חבר באגודת מודל האו\u0026quot;ם הישראלית (IMUNA), ומחזיק במס\u0027 תעודות הערכה מטעמה. ערן הוא לא אוטאקו מגיל צעיר, אבל הוא כן קרא מאנגות של קלאמפ כבר בגיל 13 וצפה בכל האנימות המבוססות עליהן, ומחשיב את עצמו לאוהד גדול של היוצרות.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T14:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"7624_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/yoko.jpg"],"lecturer":"ערן בן אשר","plainTextDescription":"קולקטיב המנגאקות \"קלאמפ\" פועל כבר למעלה מ-30 שנים וחתום על חלק מהמנגות והאנימות הפופולאריות ביותר ב20 השנים האחרונות, ביניהן סאקורה לוכדת הקלפים, טסובאסה כרוניקל, הוליק, קוד ג\u0027יאס ועוד. בתוך היצירות שלהן, נוהגות היוצרות לשלב פיתוחי עלילה מורכבים ונושאים פילוסופים עמוקים שלעתים דורשים מאיתנו הסתכלות קרובה יותר. במסגרת ההרצאה נבחן גישה חדשה לבחינת העלילות המורכבות, וננסה לנתח אותן דרך תורתו של אחד מהפילוסופים המפורסמים בהיסטוריה; ניקולו מקיאבלי והמונחים שהוא טבע בספרו החשוב ביותר, \"הנסיך\". שאלות כמו מהי מידה טובה ואיך היא עוזרת לאדם לגבור על קשיים, מהי פורטונה, ואיך היא משפיעה על חיינו? ומהו היטסוזן – המונח שמופיע ביצירות של קלאמפ שוב ושוב? איזה חלק בחיים שלנו ושל הדמויות ביצירות קלאמפ, הוא תופס? על כל אלו נדון ואפילו נענה עליהן במהלך ההרצאה, שתציג זווית חדשה על האנימות שאנחנו אוהבים, ואפילו על החיים עצמם.  על המרצה ערן בן אשר הוא בוגר תואר B.A במסלול המשולב לתקשורת פוליטית בבית הספר לתקשורת של אוניברסיטת בר אילן. סיים בהצטיינות את הסדנה לדיפלומטיה ציבורית של המרכז לתקשורת בינ\"ל באוניברסיטה בראשות פרופ\u0027 איתן גלבוע. בנוסף, חבר באגודת מודל האו\"ם הישראלית (IMUNA), ומחזיק במס\u0027 תעודות הערכה מטעמה. ערן הוא לא אוטאקו מגיל צעיר, אבל הוא כן קרא מאנגות של קלאמפ כבר בגיל 13 וצפה בכל האנימות המבוססות עליהן, ומחשיב את עצמו לאוהד גדול של היוצרות.  ","serverId":7624,"startTime":"2019-08-01T13:00:00","textColor":-1,"title":"פורטונה, מידה טובה והיטסוזן: מבט פילוסופי על היצירות מבית CLAMP","type":{"backgroundColor":-12355743,"description":"הרצאות"}},{"backgroundColor":-12355743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eכמעט עשור לאחר מותו של קון סאטושי (יוצר הסרט פאפריקה), פעם נוספת נחתור יחד אל תוך יצירתו Perfect Blue וננסה להבין מה רצה הבמאי לספר לנו דרך הסרט על החברה היפנית המודרנית, והאם המסרים הללו רלוונטיים גם היום, שני עשורים לאחר שהופקה יצירת מופת זו? יחד, נעבור בקצרה אך בצורה חווייתית על אירועי הסרט (אין צורך לצפות בסרט קודם לכן – אבל מומלץ), ננתח אותם לעומק ונפיק מתוך המוטיבים המרכזיים המוצגים בסרט \u0026quot;פרפקט בלו\u0026quot; את המסרים הנסתרים (והגלויים) בסרט.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nבת 24, סטודנטית בחוג ללימודי אסיה באוניברסיטת חיפה, ובעיקר חובבת אנימה מזה תריסר שנים.\u003cbr /\u003e\nההרצאה תהיה מבוססת על עבודת סמינריונית שהמרצה כתבה במסגרת לימודיה. במילותיה שלה, \u0026quot;בחרתי לכתוב\u003cbr /\u003e\nעל הסרט הזה דווקא, כאשר צפיתי בו במקרה שוב \u0026#8211; לאחר שראיתי אותו לראשונה לפני כמעט עשור שלם \u0026#8211; ונדהמתי לגלות את הגאונות שלו, שאותה כשלתי להבין בעודי נערה צעירה.\u0026quot;\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T12:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"7622_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2019/06/HANA.jpg"],"lecturer":"האנה גורביץ\u0027","plainTextDescription":"כמעט עשור לאחר מותו של קון סאטושי (יוצר הסרט פאפריקה), פעם נוספת נחתור יחד אל תוך יצירתו Perfect Blue וננסה להבין מה רצה הבמאי לספר לנו דרך הסרט על החברה היפנית המודרנית, והאם המסרים הללו רלוונטיים גם היום, שני עשורים לאחר שהופקה יצירת מופת זו? יחד, נעבור בקצרה אך בצורה חווייתית על אירועי הסרט (אין צורך לצפות בסרט קודם לכן – אבל מומלץ), ננתח אותם לעומק ונפיק מתוך המוטיבים המרכזיים המוצגים בסרט \"פרפקט בלו\" את המסרים הנסתרים (והגלויים) בסרט.  על המרצה בת 24, סטודנטית בחוג ללימודי אסיה באוניברסיטת חיפה, ובעיקר חובבת אנימה מזה תריסר שנים. ההרצאה תהיה מבוססת על עבודת סמינריונית שהמרצה כתבה במסגרת לימודיה. במילותיה שלה, \"בחרתי לכתוב על הסרט הזה דווקא, כאשר צפיתי בו במקרה שוב – לאחר שראיתי אותו לראשונה לפני כמעט עשור שלם – ונדהמתי לגלות את הגאונות שלו, שאותה כשלתי להבין בעודי נערה צעירה.\"  ","serverId":7622,"startTime":"2019-08-01T11:00:00","textColor":-1,"title":"ברוכים הבאים לחדרה של מימה","type":{"backgroundColor":-12355743,"description":"הרצאות"}},{"backgroundColor":-4685781,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eלרשות הקוספליירים בכנס תוקם עמדה שתכיל ציוד בסיסי אשר יעזור לכל קוספלייר במצוקה, ללא תשלום.\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T15:30:00","hall":{"order":8,"name":"מתחם קוספליי"},"id":"6657_1","images":[],"lecturer":"","plainTextDescription":"לרשות הקוספליירים בכנס תוקם עמדה שתכיל ציוד בסיסי אשר יעזור לכל קוספלייר במצוקה, ללא תשלום.  ","serverId":6657,"startTime":"2019-08-01T10:00:00","textColor":-1,"title":"עמדת תיקון קוספליי","type":{"backgroundColor":-4685781,"description":"קוספליי"}},{"backgroundColor":-7046331,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eהמנגה קפה החברתי חוזר בפעם השביעית לכנסי אמא\u0026quot;י!\u003cbr /\u003e\nתמיד חשבתם שכנסים הם הזדמנות טובה להכיר אנשים חדשים? רוצים עוד חברים להסתובב איתם כבר ביום הכנס? מנגה קפה חברתי כאן בשבילכם!\u003cbr /\u003e\nבמנגה קפה חברתי יוצבו מספר שולחנות שיחולקו לפי נושאי שיחה במגוון תחומים, אנימות ומנגות, ואתם תוכלו לשבת ולדבר עם אנשים על הכותרים האהובים עליכם – וככה להכיר אנשים חדשים.\u003cbr /\u003e\nרשימת הנושאים נבחרת בסקר בעמוד הפייסבוק של פרויקט המנגה קפה, ואתם יכולים להכריע אילו כותרים ייבחרו לדיונים בשולחנות השונים.\u003cbr /\u003e\nשעות האירוע הן 12:00-10:00 אך הן אינן מחייבות, ואפשר להגיע וללכת מתי שתרצו במהלכו, או שאם אתם מרגישים שבשולחן מסוים נגמר הדיון או שנשארתם לבד, תמיד תוכלו לעבור לשולחן אחר לדיון על אנימה/מנגה אחרת שמעניינת אתכם!\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T12:00:00","hall":{"order":7,"name":"משחקייה"},"id":"6601_1","images":["https://cami.org.il/2019/wp-content/uploads/sites/20/2019/02/socialmanga.jpg"],"lecturer":"","plainTextDescription":"המנגה קפה החברתי חוזר בפעם השביעית לכנסי אמא\"י! תמיד חשבתם שכנסים הם הזדמנות טובה להכיר אנשים חדשים? רוצים עוד חברים להסתובב איתם כבר ביום הכנס? מנגה קפה חברתי כאן בשבילכם! במנגה קפה חברתי יוצבו מספר שולחנות שיחולקו לפי נושאי שיחה במגוון תחומים, אנימות ומנגות, ואתם תוכלו לשבת ולדבר עם אנשים על הכותרים האהובים עליכם – וככה להכיר אנשים חדשים. רשימת הנושאים נבחרת בסקר בעמוד הפייסבוק של פרויקט המנגה קפה, ואתם יכולים להכריע אילו כותרים ייבחרו לדיונים בשולחנות השונים. שעות האירוע הן 12:00-10:00 אך הן אינן מחייבות, ואפשר להגיע וללכת מתי שתרצו במהלכו, או שאם אתם מרגישים שבשולחן מסוים נגמר הדיון או שנשארתם לבד, תמיד תוכלו לעבור לשולחן אחר לדיון על אנימה/מנגה אחרת שמעניינת אתכם!  ","serverId":6601,"startTime":"2019-08-01T10:00:00","textColor":-1,"title":"מנגה קפה חברתי","type":{"backgroundColor":-7046331,"description":"אירועים מיוחדים"}},{"backgroundColor":-4685781,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003eלרשותכם יעמוד צלם מקצועי, אשר יתעד את רגעיכם השמחים בכנס!\u003c/p\u003e\n\u003cp \u003e\u003cspan \u003e\u003cstrong\u003eמחירון:\u003cbr /\u003e\n\u003c/strong\u003e\u003c/span\u003eתמונה \u0026#8211; 5 ש\u0026quot;ח\u003cbr /\u003e\nתמונה בגודל 21X14.8 ס\u0026quot;מ \u0026#8211; 10 ש\u0026quot;ח\u003cbr /\u003e\nדיסק עם כל התמונות באיכות מקורית \u0026#8211; 15 ש\u0026quot;ח\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-08-01T15:30:00","hall":{"order":8,"name":"מתחם קוספליי"},"id":"5781_1","images":[],"lecturer":"","plainTextDescription":"לרשותכם יעמוד צלם מקצועי, אשר יתעד את רגעיכם השמחים בכנס!  מחירון: תמונה – 5 ש\"ח תמונה בגודל 21X14.8 ס\"מ – 10 ש\"ח דיסק עם כל התמונות באיכות מקורית – 15 ש\"ח  ","serverId":5781,"startTime":"2019-08-01T10:00:00","textColor":-1,"title":"פינת הצילום","type":{"backgroundColor":-4685781,"description":"קוספליי"}}]