[{"backgroundColor":-2638809,"description":"\u003cp\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch1 class\u003d\"fancy-title entry-title h1-size\"\u003eהאיש שאינו נגמר: הייאו מיאזאקי\u003c/h1\u003e\n\u003ch3\u003eאולפני NHK\u003c/h3\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cstrong\u003eתקציר\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eלתדהמת כולם, הייאו מיאזאקי, במאי סרטי האנימה עטורי הפרסים (המסע המופלא, הטירה הנעה, הנסיכה מונונוקה ועוד), הכריז על פרישתו בשנת 2013 בגיל 72. למרות זאת, החשק שלו להמשיך ליצור לא נעלם. אחרי שפגש קבוצה של אנימטורים צעירים שמתמחים בגרפיקה ממוחשבת, מיאזאקי מחליט ליצור סרט קצר, תוך שימוש בטכנולוגיית CGI, על מנת לחקור ולגלות אפשרויות חדשות לביטוי עצמי באנימציה. האם הסרט הקצר של מיאזאקי ישנה את פני האנימציה היפנית?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל הסרט\u003c/strong\u003e\u003cbr /\u003e\n\u003cspan \u003eהסרט הדוקומנטרי של אולפני NHK מתעד את מאחורי הקלעים של האנימטור האגדי מיאזאקי.\u003c/span\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T12:30:00","hall":{"order":1,"name":"אולם ראשי"},"id":"5729_1","images":["MIYAZAKI_MOVIE_IMAGE"],"lecturer":"NHK","plainTextDescription":"  האיש שאינו נגמר: הייאו מיאזאקי  אולפני NHK    תקציר  לתדהמת כולם, הייאו מיאזאקי, במאי סרטי האנימה עטורי הפרסים (המסע המופלא, הטירה הנעה, הנסיכה מונונוקה ועוד), הכריז על פרישתו בשנת 2013 בגיל 72. למרות זאת, החשק שלו להמשיך ליצור לא נעלם. אחרי שפגש קבוצה של אנימטורים צעירים שמתמחים בגרפיקה ממוחשבת, מיאזאקי מחליט ליצור סרט קצר, תוך שימוש בטכנולוגיית CGI, על מנת לחקור ולגלות אפשרויות חדשות לביטוי עצמי באנימציה. האם הסרט הקצר של מיאזאקי ישנה את פני האנימציה היפנית?  על הסרט הסרט הדוקומנטרי של אולפני NHK מתעד את מאחורי הקלעים של האנימטור האגדי מיאזאקי.  ","serverId":5729,"startTime":"2018-08-23T11:00:00","textColor":-1,"title":"האיש שאינו נגמר: הייאו מיאזאקי","type":{"backgroundColor":-2638809,"description":"סרטים"}},{"backgroundColor":-2638809,"description":"\u003cp\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch1 class\u003d\"fancy-title entry-title h1-size\"\u003eהאיש שאינו נגמר: הייאו מיאזאקי\u003c/h1\u003e\n\u003ch3\u003eאולפני NHK\u003c/h3\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cstrong\u003eתקציר\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eלתדהמת כולם, הייאו מיאזאקי, במאי סרטי האנימה עטורי הפרסים (המסע המופלא, הטירה הנעה, הנסיכה מונונוקה ועוד), הכריז על פרישתו בשנת 2013 בגיל 72. למרות זאת, החשק שלו להמשיך ליצור לא נעלם. אחרי שפגש קבוצה של אנימטורים צעירים שמתמחים בגרפיקה ממוחשבת, מיאזאקי מחליט ליצור סרט קצר, תוך שימוש בטכנולוגיית CGI, על מנת לחקור ולגלות אפשרויות חדשות לביטוי עצמי באנימציה. האם הסרט הקצר של מיאזאקי ישנה את פני האנימציה היפנית?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל הסרט\u003c/strong\u003e\u003cbr /\u003e\n\u003cspan \u003eהסרט הדוקומנטרי של אולפני NHK מתעד את מאחורי הקלעים של האנימטור האגדי מיאזאקי.\u003c/span\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T18:30:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"5729_2","images":["MIYAZAKI_MOVIE_IMAGE"],"lecturer":"NHK","plainTextDescription":"  האיש שאינו נגמר: הייאו מיאזאקי  אולפני NHK    תקציר  לתדהמת כולם, הייאו מיאזאקי, במאי סרטי האנימה עטורי הפרסים (המסע המופלא, הטירה הנעה, הנסיכה מונונוקה ועוד), הכריז על פרישתו בשנת 2013 בגיל 72. למרות זאת, החשק שלו להמשיך ליצור לא נעלם. אחרי שפגש קבוצה של אנימטורים צעירים שמתמחים בגרפיקה ממוחשבת, מיאזאקי מחליט ליצור סרט קצר, תוך שימוש בטכנולוגיית CGI, על מנת לחקור ולגלות אפשרויות חדשות לביטוי עצמי באנימציה. האם הסרט הקצר של מיאזאקי ישנה את פני האנימציה היפנית?  על הסרט הסרט הדוקומנטרי של אולפני NHK מתעד את מאחורי הקלעים של האנימטור האגדי מיאזאקי.  ","serverId":5729,"startTime":"2018-08-23T17:00:00","textColor":-1,"title":"האיש שאינו נגמר: הייאו מיאזאקי","type":{"backgroundColor":-2638809,"description":"סרטים"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eהאסתטיקה של האנימה מושפעת לא פעם מיצירות יפניות מוקדמות. ציירות וציירי אנימה רבים מכירים היטב את תולדות האמנות ואוהבים לצטט אזכורים ליצירות יפניות ידועות בסרטים ובסדרות. מביניהם, הסדרה שהכי מפגינה היכרות עם העולם האמנותי של תקופת אדו (המאות ה- 17 עד ה-19) היא \u0026quot;מונונוקה\u0026quot; (ידועה גם בשם: קוסוריורי/מוכר התרופות). ההרצאה תעסוק במסורת של תיאורי העל טבעי באמנות היפנית, ותסביר איך אדריכלות וציור מסורתיים מצוטטים באסתטיקה של הסדרה מונונוקה.\u003cbr /\u003e\n(אין צורך בידע קודם)\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nד״ר שלמית בז׳רנו, למדה תולדות האמנות של יפן ביפן ובארה״ב, וכיום מלמדת באוניברסיטה העברית, באוניברסיטת תל אביב ובמוזיאון ישראל.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T13:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"5726_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/MV5BNTFmMDZmMDAtZGE3Yi00MzVmLWEwZmQtZjFhN2U2ZjdiODlmL2ltYWdlL2ltYWdlXkEyXkFqcGdeQXVyNTAyODkwOQ@@._V1_.jpg"],"lecturer":"ד״ר שלמית בז׳רנו","plainTextDescription":"האסתטיקה של האנימה מושפעת לא פעם מיצירות יפניות מוקדמות. ציירות וציירי אנימה רבים מכירים היטב את תולדות האמנות ואוהבים לצטט אזכורים ליצירות יפניות ידועות בסרטים ובסדרות. מביניהם, הסדרה שהכי מפגינה היכרות עם העולם האמנותי של תקופת אדו (המאות ה- 17 עד ה-19) היא \"מונונוקה\" (ידועה גם בשם: קוסוריורי/מוכר התרופות). ההרצאה תעסוק במסורת של תיאורי העל טבעי באמנות היפנית, ותסביר איך אדריכלות וציור מסורתיים מצוטטים באסתטיקה של הסדרה מונונוקה. (אין צורך בידע קודם)  על המרצה ד״ר שלמית בז׳רנו, למדה תולדות האמנות של יפן ביפן ובארה״ב, וכיום מלמדת באוניברסיטה העברית, באוניברסיטת תל אביב ובמוזיאון ישראל.  ","serverId":5726,"startTime":"2018-08-23T12:00:00","textColor":-1,"title":"על אמנות יפנית מסורתית, שדים ואנימה","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-6549742,"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cb\u003eאמא\u0026quot;י גאים להכריז על אורחי הכבוד לכאמ\u0026quot;י 2018- הקוספליירים באוזי והאנה \u003c/b\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eהצטרפו אל \u003ca href\u003d\"http://2018.cami.org.il/baozi-and-hana/\"\u003eאורחי הכבוד באוזי והאנה\u003c/a\u003e לפאנל שאלות ותשובות! האורחים ידברו בפאנל על קורות חייהם המקצועיים כקוספליירים בינלאומיים ויענו לשאלות שאתם שואלים! \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eשימו לב, השאלות שיועלו בפאנל ייאספו מראש מקהל הגולשים ויסוננו על ידינו, לא תינתן אפשרות להעלות שאלות מהקהל ביום הכנס. \u003c/span\u003e\u003c/p\u003e\u003cp\u003e\u003cxdiv class\u003d\"text-centered\"\u003e\u003ca href\u003d\"http://2018.cami.org.il/%D7%A9%D7%90%D7%9C%D7%95%D7%AA-%D7%9C%D7%91%D7%90%D7%95%D7%96%D7%99-%D7%95%D7%94%D7%90%D7%A0%D7%94/\" class\u003d\"dt-btn-m dt-btn\"\u003eלהצעת שאלות עבור באוזי והאנה\u003c/a\u003e\u003c/xdiv\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T16:00:00","hall":{"order":1,"name":"אולם ראשי"},"id":"5641_1","images":[],"lecturer":"","plainTextDescription":"  אמא\"י גאים להכריז על אורחי הכבוד לכאמ\"י 2018- הקוספליירים באוזי והאנה   הצטרפו אל אורחי הכבוד באוזי והאנה לפאנל שאלות ותשובות! האורחים ידברו בפאנל על קורות חייהם המקצועיים כקוספליירים בינלאומיים ויענו לשאלות שאתם שואלים!   שימו לב, השאלות שיועלו בפאנל ייאספו מראש מקהל הגולשים ויסוננו על ידינו, לא תינתן אפשרות להעלות שאלות מהקהל ביום הכנס.   להצעת שאלות עבור באוזי והאנה  ","serverId":5641,"startTime":"2018-08-23T15:00:00","textColor":-1,"title":"אירוע Q\u0026A - באוזי והאנה","type":{"backgroundColor":-6549742,"description":"אירועים מיוחדים"}},{"backgroundColor":-2985183,"endTime":"2018-08-23T16:30:00","hall":{"order":1,"name":"אולם ראשי"},"id":"5608_1","images":[],"lecturer":" (אין כניסה)","plainTextDescription":"","serverId":5608,"startTime":"2018-08-23T16:00:00","textColor":-1,"title":"תדריך לקראת תחרות","type":{"backgroundColor":-2985183,"description":"קוספליי"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eמטא-בדיון הוא סוגה ספרותית שעוסקת ביצירות שמודעות להיותן בדיוניות, ומשתמשות בידע הזה כדי ליצור סיפור. בהרצאה זו נסקור דוגמאות של מטא-בדיון במדיה יפנית ונראה אילו סיפורים ניתן לספר בעזרתו.\u003cbr /\u003e\nאיך הגיבור מגיב להיותו דמות בדיונית? כיצד המחבר נכנס לתמונה? ומה יצירות כאלו אומרות עלינו?\u003cbr /\u003e\nהצטרפו אלינו וגלו מה טיב הקיר הרביעי, וכיצד הוא נראה משני הצדדים שהוא חוצץ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nרומן, בן 28, בוגר תואר ראשון בספרות וחקר מזרח אסיה, ואוהד נלהב של תרבות יפן מזה יותר מעשור. מבלה את זמנו הפנוי בקריאת נובלות ויזואליות וכתיבת תוכן באיכות מפוקפקת בטוויטר.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T17:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"5565_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/romanlampert.png"],"lecturer":"רומן למפרט","plainTextDescription":"מטא-בדיון הוא סוגה ספרותית שעוסקת ביצירות שמודעות להיותן בדיוניות, ומשתמשות בידע הזה כדי ליצור סיפור. בהרצאה זו נסקור דוגמאות של מטא-בדיון במדיה יפנית ונראה אילו סיפורים ניתן לספר בעזרתו. איך הגיבור מגיב להיותו דמות בדיונית? כיצד המחבר נכנס לתמונה? ומה יצירות כאלו אומרות עלינו? הצטרפו אלינו וגלו מה טיב הקיר הרביעי, וכיצד הוא נראה משני הצדדים שהוא חוצץ.  על המרצה רומן, בן 28, בוגר תואר ראשון בספרות וחקר מזרח אסיה, ואוהד נלהב של תרבות יפן מזה יותר מעשור. מבלה את זמנו הפנוי בקריאת נובלות ויזואליות וכתיבת תוכן באיכות מפוקפקת בטוויטר.  ","serverId":5565,"startTime":"2018-08-23T16:00:00","textColor":-1,"title":"\"אני מציג בפניכם את האופרה שלי\" - מטא-בדיון במדיה יפנית","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eסוגת השוג\u0027ו לרוב מתמקדת במערכת יחסים רומנטית של הדמויות הראשיות. אותה מערכת יחסים תופסת חלק גדול מהסדרה, ולרוב מוצגת באור חיובי. למרות זאת, חלק נכבד מהן מציג קשר שבפועל הוא לא בריא, ואפילו מתעלל.\u003cbr /\u003e\nנסקור זוגות בסדרות שוג\u0027ו פופולריות ונראה איך מערכת יחסים שמוצגת לנו לעיתים כחמודה או כאידיאלית, היא בעצם מתעללת. איך מזהים מערכת יחסים כזו ולמה בכלל חשוב לדבר על זה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nקוראת מנגה אדוקה כבר 12 שנה, קוספליירית בהפסקה ומתכנתת ביום.\u003cbr /\u003e\nחוזרת עם מבט רענן על היצירות שעיצבו את נעוריה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T13:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"5563_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/kerenhaim.png"],"lecturer":"קרן חיים","plainTextDescription":"סוגת השוג\u0027ו לרוב מתמקדת במערכת יחסים רומנטית של הדמויות הראשיות. אותה מערכת יחסים תופסת חלק גדול מהסדרה, ולרוב מוצגת באור חיובי. למרות זאת, חלק נכבד מהן מציג קשר שבפועל הוא לא בריא, ואפילו מתעלל. נסקור זוגות בסדרות שוג\u0027ו פופולריות ונראה איך מערכת יחסים שמוצגת לנו לעיתים כחמודה או כאידיאלית, היא בעצם מתעללת. איך מזהים מערכת יחסים כזו ולמה בכלל חשוב לדבר על זה.  על המרצה קוראת מנגה אדוקה כבר 12 שנה, קוספליירית בהפסקה ומתכנתת ביום. חוזרת עם מבט רענן על היצירות שעיצבו את נעוריה.  ","serverId":5563,"startTime":"2018-08-23T12:00:00","textColor":-1,"title":"לא כל הרומנטיקה זהב","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cspan \u003eמה משותף בין דרקולה למאדים?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eמשחקי מטרוידוואניה הם ז\u0027אנר פופולרי בקרב קהילת הגיימינג, אך מה זה בעצם?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eבהרצאה נדבר על הרקע למשחקי המטרוידוואניה, נבין מה מגדיר אותם, ונעלה תהיות לגבי העולמות שמציגים לנו במשחקים. ההרצאה עשויה להכיל ספוילרים ליצירות הנסקרות בה.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\n\u003cspan \u003eענבר איתן, סקרנית מלידה ובעלת נחישות לסיים משחקים ב100%. ענבר התחברה לז\u0027אנר מהמשחקים הראשונים שנחשפה אליהם, ומה שהתחיל מאהדה למשחקי קאסלבניה הפך עם הזמן לאובססיה קלה וקצת מדאיגה למשחקי מטרוידוואניה.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T12:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"5561_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/inbareitan.png"],"lecturer":"ענבר איתן","plainTextDescription":"מה משותף בין דרקולה למאדים?  משחקי מטרוידוואניה הם ז\u0027אנר פופולרי בקרב קהילת הגיימינג, אך מה זה בעצם?  בהרצאה נדבר על הרקע למשחקי המטרוידוואניה, נבין מה מגדיר אותם, ונעלה תהיות לגבי העולמות שמציגים לנו במשחקים. ההרצאה עשויה להכיל ספוילרים ליצירות הנסקרות בה.  על המרצה ענבר איתן, סקרנית מלידה ובעלת נחישות לסיים משחקים ב100%. ענבר התחברה לז\u0027אנר מהמשחקים הראשונים שנחשפה אליהם, ומה שהתחיל מאהדה למשחקי קאסלבניה הפך עם הזמן לאובססיה קלה וקצת מדאיגה למשחקי מטרוידוואניה.  ","serverId":5561,"startTime":"2018-08-23T11:00:00","textColor":-1,"title":"מבוכים וחייזרים - ז\u0027אנר המטרוידוואניה","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eזה לא סוד שלא פשוט להיות טבעוני ביפן. אף על פי כן, קיימות ביפן קהילות טבעוניות פעילות. בהרצאה זו נסקור את הרקע ההיסטורי שבו צמחה התנועה הטבעונית ביפן, נדבר על התפיסות הקיימות בנוגע לבעלי חיים ואכילתם (עם קצת דוגמאות מאנימה), על הקהילה הטבעונית של טוקיו, מאפייניה, והאתגרים הייחודיים שעומדים בפניה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nעומר כהן, בעל תואר ראשון במזרח אסיה ואנתרופולוגיה ותואר שני באנתרופולוגיה. חובב תרבות יפן, אנימה ומנגה כ-16 שנים. סיים לאחרונה מחקר אתנוגרפי של כשנתיים על הקהילה הטבעונית בטוקיו ולא גווע ברעב.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T17:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"5559_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/omercohen.png"],"lecturer":"עומר כהן","plainTextDescription":"זה לא סוד שלא פשוט להיות טבעוני ביפן. אף על פי כן, קיימות ביפן קהילות טבעוניות פעילות. בהרצאה זו נסקור את הרקע ההיסטורי שבו צמחה התנועה הטבעונית ביפן, נדבר על התפיסות הקיימות בנוגע לבעלי חיים ואכילתם (עם קצת דוגמאות מאנימה), על הקהילה הטבעונית של טוקיו, מאפייניה, והאתגרים הייחודיים שעומדים בפניה.  על המרצה עומר כהן, בעל תואר ראשון במזרח אסיה ואנתרופולוגיה ותואר שני באנתרופולוגיה. חובב תרבות יפן, אנימה ומנגה כ-16 שנים. סיים לאחרונה מחקר אתנוגרפי של כשנתיים על הקהילה הטבעונית בטוקיו ולא גווע ברעב.  ","serverId":5559,"startTime":"2018-08-23T16:00:00","textColor":-1,"title":"טבעונות ביפן, יש חיה כזאת?","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eכשבוחנים איכויות של אנימה, מתייחסים בדרך כלל למספר פרמטרים: עלילה, עיצוב דמויות, סגנון ציור ואנימציה, וכאן בדרך כלל זה נגמר. לא ברור איך ומתי זה קרה, אבל שכחנו את הדבר הזה שנקרא בימוי. בהרצאה נבחן את נושא הבימוי באנימה, כיצד הוא בא לידי ביטוי, ובעיקר \u0026#8211; איך הוא משפיע על הסדרות שאנחנו רואים.\u003cbr /\u003e\nייתכנו ספויילרים מינוריים לפרקים ראשונים של הסדרות: מגלו בוקס, ויולט אברגרדן, בוקו נו הירו אקדמיה, שטיינטס גייט, קטסוגקי/טוקן רנבו. בנוסף, יוקרנו סצנות שכוללות אלימות ברמה גבוהה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nשרון אלבז, חובבת של התחום כ-10 שנים, חלק מצוות תכנים שנתי של אמא\u0026quot;י ובנוסף גם לקחה חלק כסגל בכאמ\u0026quot;י 2017.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T15:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"5557_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/sharonelbaz.png"],"lecturer":"שרון אלבז","plainTextDescription":"כשבוחנים איכויות של אנימה, מתייחסים בדרך כלל למספר פרמטרים: עלילה, עיצוב דמויות, סגנון ציור ואנימציה, וכאן בדרך כלל זה נגמר. לא ברור איך ומתי זה קרה, אבל שכחנו את הדבר הזה שנקרא בימוי. בהרצאה נבחן את נושא הבימוי באנימה, כיצד הוא בא לידי ביטוי, ובעיקר – איך הוא משפיע על הסדרות שאנחנו רואים. ייתכנו ספויילרים מינוריים לפרקים ראשונים של הסדרות: מגלו בוקס, ויולט אברגרדן, בוקו נו הירו אקדמיה, שטיינטס גייט, קטסוגקי/טוקן רנבו. בנוסף, יוקרנו סצנות שכוללות אלימות ברמה גבוהה.  על המרצה שרון אלבז, חובבת של התחום כ-10 שנים, חלק מצוות תכנים שנתי של אמא\"י ובנוסף גם לקחה חלק כסגל בכאמ\"י 2017.  ","serverId":5557,"startTime":"2018-08-23T14:00:00","textColor":-1,"title":"בימוי באנימה - התחום ששכחנו שקיים","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eהאם פעם שאלתם את עצמכם מה הקשר בין מיקי סאיקה ממאדוקה לבת הים הקטנה?\u003cbr /\u003e\n האם תהיתם פעם למה ריוקו מקיל לה קיל  כל כך מרושלת וסאטסוקי כל כך מגוהצת ?\u003cbr /\u003e\nבהרצאה נדבר על מגוון עיצובי דמויות ,מה אפשר ללמוד מהם ,ננתח אותם ונדבר על כל ההפתעות שהם מחביאים מתחת לפני השטח.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nשחר אגרנט \u0026#8211; קוספליירית כבר כמעט עשור ובנוסף חובבת מושבעת של חפירות על עיצובי דמויות, בקרוב סטודנטית לאנימציה בבצלאל.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T15:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"5555_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/shaharagranat.png"],"lecturer":"שחר אגרנט","plainTextDescription":"האם פעם שאלתם את עצמכם מה הקשר בין מיקי סאיקה ממאדוקה לבת הים הקטנה? האם תהיתם פעם למה ריוקו מקיל לה קיל כל כך מרושלת וסאטסוקי כל כך מגוהצת ? בהרצאה נדבר על מגוון עיצובי דמויות ,מה אפשר ללמוד מהם ,ננתח אותם ונדבר על כל ההפתעות שהם מחביאים מתחת לפני השטח.  על המרצה שחר אגרנט – קוספליירית כבר כמעט עשור ובנוסף חובבת מושבעת של חפירות על עיצובי דמויות, בקרוב סטודנטית לאנימציה בבצלאל.  ","serverId":5555,"startTime":"2018-08-23T14:00:00","textColor":-1,"title":"I\u0027m not bad, I\u0027m just drawn this way - על עיצוב דמויות באנימה","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eהאם תקציב משפיע על איכות אנימציה? האם יש חשיבות לאולפן האחראי על הפקה? על שאלות אלו ועוד ננסה לענות בהרצאה זו.\u003cbr /\u003e\nבהרצאה נסקור את השלבים המרכזיים בתהליך היצירה של אנימה, משלב הקונספט הראשוני ועד שלב האנימציה. נדבר על האנשים המעורבים בתהליך (אנימטורים, במאים ועוד) וגם על חלק מהדברים שיכולים להשתבש בדרך.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nמתן קחל, בן 23, סטודנט, חובב אנימה, מתעניין ב\u0026quot;מאחורי הקלעים\u0026quot; של עולם האנימה (אולפנים, במאים, אנימטורים) ומעריץ אדוק של kyoani.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T16:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"5553_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/matankahal.png"],"lecturer":"מתן קחל","plainTextDescription":"האם תקציב משפיע על איכות אנימציה? האם יש חשיבות לאולפן האחראי על הפקה? על שאלות אלו ועוד ננסה לענות בהרצאה זו. בהרצאה נסקור את השלבים המרכזיים בתהליך היצירה של אנימה, משלב הקונספט הראשוני ועד שלב האנימציה. נדבר על האנשים המעורבים בתהליך (אנימטורים, במאים ועוד) וגם על חלק מהדברים שיכולים להשתבש בדרך.  על המרצה מתן קחל, בן 23, סטודנט, חובב אנימה, מתעניין ב\"מאחורי הקלעים\" של עולם האנימה (אולפנים, במאים, אנימטורים) ומעריץ אדוק של kyoani.  ","serverId":5553,"startTime":"2018-08-23T15:00:00","textColor":-1,"title":"מרעיון לאנימה","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cspan \u003eתמיד חשבתם שאנימות איידולס עוסקות רק בלהקות ותעשיית המוזיקה ולא יותר מזה? אם כך, אתם מוזמנים להצטרף ולחקור את הנושא יותר לעומק בהרצאה, בה נגלה מה מייחד את הז\u0027אנר, ואפילו ניקח איתנו ערכים לחיים!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\n\u003cspan \u003eדורית בן טוב, קוספליירית כ-3 שנים וחצי, מתמחה בעיקר בקרוספליי ובקוספליי לאיידולס ואוהבת מאוד את התחום.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T13:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"5551_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/doritbentov.png"],"lecturer":"דורית בן טוב","plainTextDescription":"תמיד חשבתם שאנימות איידולס עוסקות רק בלהקות ותעשיית המוזיקה ולא יותר מזה? אם כך, אתם מוזמנים להצטרף ולחקור את הנושא יותר לעומק בהרצאה, בה נגלה מה מייחד את הז\u0027אנר, ואפילו ניקח איתנו ערכים לחיים!  על המרצה דורית בן טוב, קוספליירית כ-3 שנים וחצי, מתמחה בעיקר בקרוספליי ובקוספליי לאיידולס ואוהבת מאוד את התחום.  ","serverId":5551,"startTime":"2018-08-23T12:00:00","textColor":-1,"title":"תופעת האיידולס בראי האנימה ויפן","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eתיאטרון 2.5 ממדים הוא כינוי להצגות ומחזות זמר מבוססים כותרי אנימה ומנגה. ההרצאה תציג את התחום, ההיסטוריה וההשפעות שלו כיום, וגם תיתן המלצות לצפייה.\u003cbr /\u003e\nמאיפה הגיעו הסטייג\u0027 פלייז? באמת שווה לראות אותם? האם הם באמת עושים כבוד לאנימה והמנגה האהובה עליי? איך השחקנים שם כל כך מהממים? כל זאת ועוד, בהרצאה!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאופיר לוטן, בת 20, עוסקת בתיאטרון ומחול מגיל צעיר וקוספליירית בזמנה הפנוי. מכורה לסטייג\u0027 פלייז ורוצה לחלוק את האובססיה עם כל אדם שמוכן להקשיב לה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T15:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"5549_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/ophirlotan.png"],"lecturer":"אופיר לוטן","plainTextDescription":"תיאטרון 2.5 ממדים הוא כינוי להצגות ומחזות זמר מבוססים כותרי אנימה ומנגה. ההרצאה תציג את התחום, ההיסטוריה וההשפעות שלו כיום, וגם תיתן המלצות לצפייה. מאיפה הגיעו הסטייג\u0027 פלייז? באמת שווה לראות אותם? האם הם באמת עושים כבוד לאנימה והמנגה האהובה עליי? איך השחקנים שם כל כך מהממים? כל זאת ועוד, בהרצאה!  על המרצה אופיר לוטן, בת 20, עוסקת בתיאטרון ומחול מגיל צעיר וקוספליירית בזמנה הפנוי. מכורה לסטייג\u0027 פלייז ורוצה לחלוק את האובססיה עם כל אדם שמוכן להקשיב לה.  ","serverId":5549,"startTime":"2018-08-23T14:00:00","textColor":-1,"title":"תיאטרון 2.5 ממדים","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cspan \u003eפלאמו (שילוב של המילים Plastic ו- Model) הוא השם היפני של תחביב בניית דגמים מפלסטיק.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eבהרצאה נדבר על עולם הגנפלה (מודלים מסדרות הגנדאם) והפלאמו כאחד, נרחיב על מגוון המודלים השונים הקיימים, ונספק שלל כלים למתחילים בתחום: מאיפה מתחילים, איך בוחרים דגם, עם מה בונים, כיצד בונים, היכן להשיגם ועוד.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eעומר אמסלם, סטודנט למערכות מידע, חובב אנימה ותרבות יפן מגיל צעיר.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eמייסד קהילת הגנפלה הישראלית, עם ניסיון בנייה של שש שנים, ובעל אוסף הולך וגדל של למעלה מ-150 דגמים.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T13:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"5547_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/omeramsalem.jpg"],"lecturer":"עומר אמסלם","plainTextDescription":"פלאמו (שילוב של המילים Plastic ו- Model) הוא השם היפני של תחביב בניית דגמים מפלסטיק.  בהרצאה נדבר על עולם הגנפלה (מודלים מסדרות הגנדאם) והפלאמו כאחד, נרחיב על מגוון המודלים השונים הקיימים, ונספק שלל כלים למתחילים בתחום: מאיפה מתחילים, איך בוחרים דגם, עם מה בונים, כיצד בונים, היכן להשיגם ועוד.  על המרצה  עומר אמסלם, סטודנט למערכות מידע, חובב אנימה ותרבות יפן מגיל צעיר.  מייסד קהילת הגנפלה הישראלית, עם ניסיון בנייה של שש שנים, ובעל אוסף הולך וגדל של למעלה מ-150 דגמים.  ","serverId":5547,"startTime":"2018-08-23T12:00:00","textColor":-1,"title":"מהקופסה למדף - פלאמו 101","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-4812712,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eהנגינטה היא נשק יפני מסורתי המורכב ממוט עץ שלקצהו מוצמדת חרב קצרה. בשל יתרונותיו הרבים, היפנים השתמשו בנגינטה ככלי נשק עיקרי במלחמות עד המאה ה-16, ומהמאה ה-17 נשים החלו להתאמן גם הן בשימוש בנגינטה לצורך הגנה עצמית ופיתוח אופי.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eבסדנא נראה סרטונים ודוגמאות חיות של טכניקות נגינטה שונות וקרבות תחרותיים.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל מעביר הסדנה\u003c/strong\u003e\u003cbr /\u003e\nגור נדזבצקי, דאן 2 בנגינאטה ואלוף התחרות הפתוחה של כלל אירופה ב-2016.\u003cbr /\u003e\nלמידע נוסף, היכנסו ל\u003ca href\u003d\"https://www.naginata-israel.com/\" target\u003d\"_blank\" rel\u003d\"noopener\"\u003eאתר הרשמי של נגינטה ישראל\u003c/a\u003e.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T16:00:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"5545_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/naginata.jpg"],"lecturer":"גור נדזבצקי","plainTextDescription":"הנגינטה היא נשק יפני מסורתי המורכב ממוט עץ שלקצהו מוצמדת חרב קצרה. בשל יתרונותיו הרבים, היפנים השתמשו בנגינטה ככלי נשק עיקרי במלחמות עד המאה ה-16, ומהמאה ה-17 נשים החלו להתאמן גם הן בשימוש בנגינטה לצורך הגנה עצמית ופיתוח אופי.  בסדנא נראה סרטונים ודוגמאות חיות של טכניקות נגינטה שונות וקרבות תחרותיים.  על מעביר הסדנה גור נדזבצקי, דאן 2 בנגינאטה ואלוף התחרות הפתוחה של כלל אירופה ב-2016. למידע נוסף, היכנסו לאתר הרשמי של נגינטה ישראל.  ","serverId":5545,"startTime":"2018-08-23T15:00:00","textColor":-1,"title":"סדנת נגינטה","type":{"backgroundColor":-4812712,"description":"סדנאות"}},{"backgroundColor":-4812712,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cspan \u003eשיעור יפנית ברמת מתחילים. השיעור יהיה פרונטלי תוך הסבר נושא דקדוקי או תרבותי והפניות לכיתה לשאלות ותשובות תוך כדי השיעור. בשיעור נלמד הצגה עצמית, מבנה משפט יפני, ברכות שימושיות, פתגמים, המשפחה היפנית וחיי היום יום ביפן, מעט על הכתב היפני ועוד.\u003c/span\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli \u003e\u003cspan \u003eבשיעור יחולקו דפי עבודה, מומלץ להצטייד בכלי כתיבה.\u003c/span\u003e\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003cstrong\u003eעל מעבירת הסדנה\u003c/strong\u003e\u003c/p\u003e\n\u003cp \u003eאדר זקס, מורה ליפנית כבר מעל 25 שנה ומחברת חוברות ללימוד השפה היפנית בעברית. שימשה כעוזרת הוראה של החוג ללימודי מזרח אסיה באוניברסיטת תל אביב וכמרצה מן המניין באוניברסיטת חיפה. ניתן לקרוא עוד על פעילותה באתר \u003ca href\u003d\"http://www.japaneasy.co.il/\" target\u003d\"_blank\" rel\u003d\"noopener\"\u003eJapanEasy\u003c/a\u003e.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T14:30:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"5543_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/adarzaks.jpg"],"lecturer":"אדר זקס","plainTextDescription":"שיעור יפנית ברמת מתחילים. השיעור יהיה פרונטלי תוך הסבר נושא דקדוקי או תרבותי והפניות לכיתה לשאלות ותשובות תוך כדי השיעור. בשיעור נלמד הצגה עצמית, מבנה משפט יפני, ברכות שימושיות, פתגמים, המשפחה היפנית וחיי היום יום ביפן, מעט על הכתב היפני ועוד.  בשיעור יחולקו דפי עבודה, מומלץ להצטייד בכלי כתיבה.  על מעבירת הסדנה  אדר זקס, מורה ליפנית כבר מעל 25 שנה ומחברת חוברות ללימוד השפה היפנית בעברית. שימשה כעוזרת הוראה של החוג ללימודי מזרח אסיה באוניברסיטת תל אביב וכמרצה מן המניין באוניברסיטת חיפה. ניתן לקרוא עוד על פעילותה באתר JapanEasy.  ","serverId":5543,"startTime":"2018-08-23T13:00:00","textColor":-1,"title":"שיעור יפנית","type":{"backgroundColor":-4812712,"description":"סדנאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eהמשחק Fate/Grand order עושה את מה שאף פעם לא ידענו שאנחנו רוצים – \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eלקחת שלל עצום של אגדות, גיבורים ודמויות היסטוריות, ולתבל את הכל עם מסע בזמן, כוחות על, עיצובי אנימה ומדבבים יפנים מפורסמים, ולצקת את כל זה למשחק תפקידים ממכר.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eבואו לשמוע כיצד המשחק מחזיר לחיים אגדות יפניות מפורסמות כמו שוטן דוג\u0027י, השד הנוראי מתקופת היאן. מומוטורו, ילד האפרסק ומסעו לאי השדים. סאנזנג ומסעו אל המערב, ועוד רבים אחרים.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eההרצאה לא דורשת ידע מוקדם ולא מכילה ספוילרים לעלילת המשחק.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eדוד בהט, מרצה קבוע בכנסים, גיימר מושבע ומפתח האפליקציה של כנסי אמא\u0026quot;י.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T19:30:00","hall":{"order":4,"name":"אשכול 2"},"id":"5541_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/davidbahat.png"],"lecturer":"דוד בהט","plainTextDescription":"המשחק Fate/Grand order עושה את מה שאף פעם לא ידענו שאנחנו רוצים –   לקחת שלל עצום של אגדות, גיבורים ודמויות היסטוריות, ולתבל את הכל עם מסע בזמן, כוחות על, עיצובי אנימה ומדבבים יפנים מפורסמים, ולצקת את כל זה למשחק תפקידים ממכר.  בואו לשמוע כיצד המשחק מחזיר לחיים אגדות יפניות מפורסמות כמו שוטן דוג\u0027י, השד הנוראי מתקופת היאן. מומוטורו, ילד האפרסק ומסעו לאי השדים. סאנזנג ומסעו אל המערב, ועוד רבים אחרים.  ההרצאה לא דורשת ידע מוקדם ולא מכילה ספוילרים לעלילת המשחק.  על המרצה  דוד בהט, מרצה קבוע בכנסים, גיימר מושבע ומפתח האפליקציה של כנסי אמא\"י.  ","serverId":5541,"startTime":"2018-08-23T18:30:00","textColor":-1,"title":"כשסון-גוקו פגש את דוד המלך","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cspan \u003eבהרצאה נצלול לעולם התחתון של יפן \u0026#8211; לארגוני היאקוזה. מעבר לפשע וערכי הכבוד הידועים לשמצה, נדבר על אחד מהקשרים הבסיסיים עליהם בנוי הארגון \u0026#8211; שבועת האחים. נחקור את סוגי הקשרים ואת משמעותה של השבועה בעזרת הדמויות מסדרת המשחקים Ryu ga Gotoku המוכרת לנו גם בתור Yakuza אשר תפסה תאוצה בשנה האחרונה במערב.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\n\u003cspan \u003eנטע פלד, מגיעה לכנסים כבר מ-2009, קוספליירית ומעריצה מושבעת של סדרת משחקי Ryu ga Gotoku כבר כשנתיים. לאחרונה לוקחת חלק פעיל יותר בקהילה בהתנדבויות ובהעברת תכנים.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T14:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"5539_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/netapeled.png"],"lecturer":"נטע פלד","plainTextDescription":"בהרצאה נצלול לעולם התחתון של יפן – לארגוני היאקוזה. מעבר לפשע וערכי הכבוד הידועים לשמצה, נדבר על אחד מהקשרים הבסיסיים עליהם בנוי הארגון – שבועת האחים. נחקור את סוגי הקשרים ואת משמעותה של השבועה בעזרת הדמויות מסדרת המשחקים Ryu ga Gotoku המוכרת לנו גם בתור Yakuza אשר תפסה תאוצה בשנה האחרונה במערב.  על המרצה נטע פלד, מגיעה לכנסים כבר מ-2009, קוספליירית ומעריצה מושבעת של סדרת משחקי Ryu ga Gotoku כבר כשנתיים. לאחרונה לוקחת חלק פעיל יותר בקהילה בהתנדבויות ובהעברת תכנים.  ","serverId":5539,"startTime":"2018-08-23T13:00:00","textColor":-1,"title":"\"קיודאי!\" - שבועת האחים ביאקוזה","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eיחסים משפחתיים היו מאז ומתמיד חלק עיקרי ומניע בעלילות סדרת המשחקים פיינל פנטזי.\u003cbr /\u003e\nנוכחים או נעדרים \u0026#8211; ליחסים אלה יש חלק משמעותי בעיצוב הדמויות הראשיות.\u003cbr /\u003e\nבהרצאה זו נסקור ונדון במערכות היחסים המשפחתיות המניעות את עלילות המשחקים פ\u0026quot;פ 4, 7, 10, 15 ואחרים.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nליעד בר שלטון \u0026#8211; מעצבת במה ותלבושות, קוספליירית, גיימרית וחובבת לייב אקשן יפני.\u003cbr /\u003e\nקרן חיים בריגה \u0026#8211; מתכנתת, קוספליירית וגיימרית.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T16:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"5537_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/liadandkeren.png"],"lecturer":"ליעד בר שלטון וקרן חיים","plainTextDescription":"יחסים משפחתיים היו מאז ומתמיד חלק עיקרי ומניע בעלילות סדרת המשחקים פיינל פנטזי. נוכחים או נעדרים – ליחסים אלה יש חלק משמעותי בעיצוב הדמויות הראשיות. בהרצאה זו נסקור ונדון במערכות היחסים המשפחתיות המניעות את עלילות המשחקים פ\"פ 4, 7, 10, 15 ואחרים.  על המרצה ליעד בר שלטון – מעצבת במה ותלבושות, קוספליירית, גיימרית וחובבת לייב אקשן יפני. קרן חיים בריגה – מתכנתת, קוספליירית וגיימרית.  ","serverId":5537,"startTime":"2018-08-23T15:00:00","textColor":-1,"title":"ספירות\u0027 מחפש את אמא 2.0","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eתפקידן של דמויות נשיות במדיות השונות הינו נושא פעיל אשר נידון רבות בימינו, וניתן לראות בשנים האחרונות את השינויים לטובה ולרעה בכל מדיה ובכל דיון העוסק בנושא.\u003cbr /\u003e\nבהקשר זה, היכן ממוקם בעולם הטוקוסאטסו? כיצד נתפסות הדמויות הנשיות, מהו תפקידן ומקומן בז\u0027אנר, וכיצד התפתחו תפקידים אלו במהלך השנים, אם בכלל?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nליעד בר שלטון, מעצבת במה ותלבושות, קוספליירית, גיימרית וחובבת לייב אקשן יפני.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T14:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"5535_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/liadbarshilton.png"],"lecturer":"ליעד בר שלטון","plainTextDescription":"תפקידן של דמויות נשיות במדיות השונות הינו נושא פעיל אשר נידון רבות בימינו, וניתן לראות בשנים האחרונות את השינויים לטובה ולרעה בכל מדיה ובכל דיון העוסק בנושא. בהקשר זה, היכן ממוקם בעולם הטוקוסאטסו? כיצד נתפסות הדמויות הנשיות, מהו תפקידן ומקומן בז\u0027אנר, וכיצד התפתחו תפקידים אלו במהלך השנים, אם בכלל?  על המרצה ליעד בר שלטון, מעצבת במה ותלבושות, קוספליירית, גיימרית וחובבת לייב אקשן יפני.  ","serverId":5535,"startTime":"2018-08-23T13:00:00","textColor":-1,"title":"דמויות נשיות בטוקוסאטסו","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eאפלטון אמר: \u0026quot;היפה הוא נגזרת של המושלם\u0026quot;. לעומתו, סן נו ריקיו אמר: \u0026quot;היפה הוא נגזרת של הפגום\u0026quot;.\u003cbr /\u003e\nה\u0026quot;וואבי סאבי\u0026quot; הוא מושג אסתטי המייצג תפיסת עולם יפנית ייחודית. היכן הוא התחיל? ומיהו האיש והאגדה שקשורים אל הסגנון המרתק הזה? זן בודהיזם, טקסי תה, אסונות טבע ועוד, הוואבי סאבי נוגע כמעט בכל תחום ביפן. בהרצאה ננסה להבין מהו הוואבי סאבי, מתי הוא התחיל ומה כל כך יפני בו, דרך סקירה היסטורית קצרה ובחינה של התרבות והאמנות היפנית המסורתית.\u003cbr /\u003e\nהיופי נמצא בכל מקום, רק צריך לדעת למצוא אותו!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nלאה אוצ\u0027יטל, אמנית ירושלמית, בוגרת תואר ראשון באמנות וסטודנטית לתואר שני בלימודי תרבות. לאחר שנחשפה אל הוואבי סאבי החלה להתעניין בתרבות ואמנות יפנית, וכמו כן למדה יפנית וקליגרפיה אצל המורה קזואו אישיי.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T17:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"5533_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/leaotchitel.jpg"],"lecturer":"לאה אוצ\u0027יטל","plainTextDescription":"אפלטון אמר: \"היפה הוא נגזרת של המושלם\". לעומתו, סן נו ריקיו אמר: \"היפה הוא נגזרת של הפגום\". ה\"וואבי סאבי\" הוא מושג אסתטי המייצג תפיסת עולם יפנית ייחודית. היכן הוא התחיל? ומיהו האיש והאגדה שקשורים אל הסגנון המרתק הזה? זן בודהיזם, טקסי תה, אסונות טבע ועוד, הוואבי סאבי נוגע כמעט בכל תחום ביפן. בהרצאה ננסה להבין מהו הוואבי סאבי, מתי הוא התחיל ומה כל כך יפני בו, דרך סקירה היסטורית קצרה ובחינה של התרבות והאמנות היפנית המסורתית. היופי נמצא בכל מקום, רק צריך לדעת למצוא אותו!  על המרצה לאה אוצ\u0027יטל, אמנית ירושלמית, בוגרת תואר ראשון באמנות וסטודנטית לתואר שני בלימודי תרבות. לאחר שנחשפה אל הוואבי סאבי החלה להתעניין בתרבות ואמנות יפנית, וכמו כן למדה יפנית וקליגרפיה אצל המורה קזואו אישיי.  ","serverId":5533,"startTime":"2018-08-23T16:00:00","textColor":-1,"title":"אסתטיקה יפנית","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eמי מאיתנו לא מצא את עצמו אי פעם בסיטואציה שבה הוא נאלץ להילחם בקרב לחיים ולמוות בטורניר קטלני? רובנו, ככל הנראה. אבל בשביל זה יש אנימה, לא?\u003cbr /\u003e\nטורניר המוות, או Battle Royale, הוא אלמנט נפוץ בסדרות, ובהרצאה זו נחקור אותו ואת המרכיבים שלו: מיהם השחקנים בטורניר? למה הם בכלל מנסים להרוג זה את זה? מה הופך את הדמות הראשית למיוחדת? והשאלה החשובה מכל \u0026#8211; מה אתם הייתם עושים אם הייתם נקלעים לטורניר כזה?\u003cbr /\u003e\nההרצאה תתמקד בסדרה Juuni Taisen, אך אין חובה לצפות בסדרה לפני ההרצאה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nגיא תמיר, פעיל אמא\u0026quot;י, מפיק תחרויות שירה וחובב אנימה ותיק. מעביר את זמנו הפנוי בלנתח לעומק כל דבר, ולרוב \u0026#8211; שלא לצורך.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T18:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"5531_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/guytamir.png"],"lecturer":"גיא תמיר","plainTextDescription":"מי מאיתנו לא מצא את עצמו אי פעם בסיטואציה שבה הוא נאלץ להילחם בקרב לחיים ולמוות בטורניר קטלני? רובנו, ככל הנראה. אבל בשביל זה יש אנימה, לא? טורניר המוות, או Battle Royale, הוא אלמנט נפוץ בסדרות, ובהרצאה זו נחקור אותו ואת המרכיבים שלו: מיהם השחקנים בטורניר? למה הם בכלל מנסים להרוג זה את זה? מה הופך את הדמות הראשית למיוחדת? והשאלה החשובה מכל – מה אתם הייתם עושים אם הייתם נקלעים לטורניר כזה? ההרצאה תתמקד בסדרה Juuni Taisen, אך אין חובה לצפות בסדרה לפני ההרצאה.  על המרצה גיא תמיר, פעיל אמא\"י, מפיק תחרויות שירה וחובב אנימה ותיק. מעביר את זמנו הפנוי בלנתח לעומק כל דבר, ולרוב – שלא לצורך.  ","serverId":5531,"startTime":"2018-08-23T17:00:00","textColor":-1,"title":"שורד מי ששורד אחרון - טיפוסי דמויות בטורנירי מוות","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eבהרצאה נדבר על ההיסטוריה של ההומוסקסואליות והזהות הלהט\u0026quot;בית ביפן הפיאודלית. נבחן את הדברים מנקודת המבט של הדת, הסמוראי, והמעמדות השונים בחברה. נדבר על שבירתם של תפקידי מגדר קלאסיים ביפן, ונענה על השאלה: אם יפן הפיאודלית הייתה כה רגועה ביחס לנטיות חד מיניות, מה השתנה ביחס כלפי התרבות הלהט\u0026quot;בית ביפן של היום?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eעומר רוזנצויג, הומוסקסואל, סטודנט לביולוגיה באוניברסיטה העברית. רואה אנימה וקורא מנגה כבר 4 שנים, ומבקר קבוע של המדפים על תרבות והיסטוריות יפן בספריית הר הצופים. \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T17:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"5529_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/omerrozencwieg.jpg"],"lecturer":"עומר רוזנצויג","plainTextDescription":"בהרצאה נדבר על ההיסטוריה של ההומוסקסואליות והזהות הלהט\"בית ביפן הפיאודלית. נבחן את הדברים מנקודת המבט של הדת, הסמוראי, והמעמדות השונים בחברה. נדבר על שבירתם של תפקידי מגדר קלאסיים ביפן, ונענה על השאלה: אם יפן הפיאודלית הייתה כה רגועה ביחס לנטיות חד מיניות, מה השתנה ביחס כלפי התרבות הלהט\"בית ביפן של היום?  על המרצה  עומר רוזנצויג, הומוסקסואל, סטודנט לביולוגיה באוניברסיטה העברית. רואה אנימה וקורא מנגה כבר 4 שנים, ומבקר קבוע של המדפים על תרבות והיסטוריות יפן בספריית הר הצופים.   ","serverId":5529,"startTime":"2018-08-23T16:00:00","textColor":-1,"title":"יפן הפיאודלית בצבעי הקשת","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cspan \u003eמוזיקה במשחקי וידאו ממלאת תפקיד מהותי בהשלמת החוויה הכוללת של המשחק. הרבה לפני שמשחקים יכלו להרשות לעצמם להתהדר במוזיקה מתוזמרת בעלת עשרה כלי נשיפה, עשרים כלי מיתר ומקהלה לטינית, הייתה תקופה קצת אחרת \u0026#8211; הסתפקות ב-4 ערוצי שמע בלבד, ו-3 סוגים שונים של צלילים. אך זה לא עצר את המוכשרים מליצור כמה מהסאונדטראקים הכי אייקוניים בהיסטוריה של הגיימינג.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\n\u003cspan \u003eגיא מרטון, עורך וידאו וחובב מוזיקת משחקי רטרו. כיום הוא פעיל בקהילת ה-\u0026quot;YTPMV\u0026quot; וחבר בהנהלת ערוץ היוטיוב SiIvaGunner \u0026#8211; ערוץ שיתופי לעריכות ורמיקסים של מוזיקות משחקי רטרו.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T19:30:00","hall":{"order":5,"name":"אשכול 3"},"id":"5527_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/guymaraton.png"],"lecturer":"גיא מרטון","plainTextDescription":"מוזיקה במשחקי וידאו ממלאת תפקיד מהותי בהשלמת החוויה הכוללת של המשחק. הרבה לפני שמשחקים יכלו להרשות לעצמם להתהדר במוזיקה מתוזמרת בעלת עשרה כלי נשיפה, עשרים כלי מיתר ומקהלה לטינית, הייתה תקופה קצת אחרת – הסתפקות ב-4 ערוצי שמע בלבד, ו-3 סוגים שונים של צלילים. אך זה לא עצר את המוכשרים מליצור כמה מהסאונדטראקים הכי אייקוניים בהיסטוריה של הגיימינג.  על המרצה גיא מרטון, עורך וידאו וחובב מוזיקת משחקי רטרו. כיום הוא פעיל בקהילת ה-\"YTPMV\" וחבר בהנהלת ערוץ היוטיוב SiIvaGunner – ערוץ שיתופי לעריכות ורמיקסים של מוזיקות משחקי רטרו.  ","serverId":5527,"startTime":"2018-08-23T18:30:00","textColor":-1,"title":"\"מה זה אתה שומע סופר מריו??\" - מבוא למוזיקת צ\u0027יפטון במשחקים","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eשמעתם את המילים \u0026quot;Touhou Project\u0026quot; ולא הבנתם במה מדובר? בשביל סדרת משחקים שהחלה את דרכה ב-1995 (והמשיכה להתחדש ולהתרענן \u0026#8211; המשחק האחרון בה יצא באוגוסט 2017), מעטים הם האנשים שיודעים מה באמת קורה במשחק ה-bullet hell המפורסם הזה. בואו להכיר את Touhou Project מקרוב! \u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eענבל חן, עוסקת ב- Touhou Project משנת 2014, עורכת של ה-Touhou wiki ומכירה את כל האירועים, העדכונים והנקודות הקטנות והאהובות של המשחקים.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T12:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"5525_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/inbarchen.jpg"],"lecturer":"ענבל חן","plainTextDescription":"שמעתם את המילים \"Touhou Project\" ולא הבנתם במה מדובר? בשביל סדרת משחקים שהחלה את דרכה ב-1995 (והמשיכה להתחדש ולהתרענן – המשחק האחרון בה יצא באוגוסט 2017), מעטים הם האנשים שיודעים מה באמת קורה במשחק ה-bullet hell המפורסם הזה. בואו להכיר את Touhou Project מקרוב!   על המרצה  ענבל חן, עוסקת ב- Touhou Project משנת 2014, עורכת של ה-Touhou wiki ומכירה את כל האירועים, העדכונים והנקודות הקטנות והאהובות של המשחקים.  ","serverId":5525,"startTime":"2018-08-23T11:00:00","textColor":-1,"title":"Touhou Project - המשחק הסודי שכולם מדברים עליו","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-4812712,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eהסדנה תעסוק בשיטות שונות של ציורי בד לקוספליי \u0026#8211; הדרכים השונות בהן ניתן לשחזר את הבדים שלובשת דמות המקור, באופן מדויק ואסתטי. בנוסף, תהיה הדגמה בשיטה העושה שימוש מעניין באקריליק ובטקסטיל.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל מעבירת הסדנה\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eמישל אפרתי, עוסקת בקוספליי מזה 3 שנים. לכל אורך שנותיה בתחום, עסקה בציורי בדים כחלק בלתי נפרד מיצירת הקוספליי שלה, כולל הדפסת ציורים והדפסים שונים על פריטי לבוש.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T13:00:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"5523_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/michalefrati.jpg"],"lecturer":"מישל אפרתי","plainTextDescription":"הסדנה תעסוק בשיטות שונות של ציורי בד לקוספליי – הדרכים השונות בהן ניתן לשחזר את הבדים שלובשת דמות המקור, באופן מדויק ואסתטי. בנוסף, תהיה הדגמה בשיטה העושה שימוש מעניין באקריליק ובטקסטיל.  על מעבירת הסדנה  מישל אפרתי, עוסקת בקוספליי מזה 3 שנים. לכל אורך שנותיה בתחום, עסקה בציורי בדים כחלק בלתי נפרד מיצירת הקוספליי שלה, כולל הדפסת ציורים והדפסים שונים על פריטי לבוש.  ","serverId":5523,"startTime":"2018-08-23T12:00:00","textColor":-1,"title":"אקריליק על בד - סדנת ציורי בדים לקוספליי","type":{"backgroundColor":-4812712,"description":"סדנאות"}},{"backgroundColor":-2985183,"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cspan \u003eבלי מחויבות, בלי לחץ זכייה ובלי תחרות! אירוע השואוקייס הוא הצגה של כל מי שרוצה לעלות על הבמה ולהציג בפני הקהל את הקוספליי שלו, בין אם תפר לבד, הזמין מיפן, העלה באוב או נכנס לאנימה ותלש את הבגד מהדמות, הוא יכול לעלות ולהציג את עצמו בהופעה קטנה!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eצלמים ובאי הכנס מוזמנים לבוא להצטרף ולחוות את ההתרגשות יחד עם העולים לבמה!\u003c/span\u003e\u003c/p\u003e\u003cbr /\u003e\u003cxdiv class\u003d\"text-centered\"\u003e\u003ca href\u003d\"http://2018.cami.org.il/%D7%90%D7%99%D7%A8%D7%95%D7%A2%D7%99-%D7%94%D7%A7%D7%95%D7%A1%D7%A4%D7%9C%D7%99%D7%99/%D7%AA%D7%A7%D7%A0%D7%95%D7%9F-%D7%90%D7%99%D7%A8%D7%95%D7%A2-%D7%94%D7%A9%D7%95%D7%90%D7%95%D7%A7%D7%99%D7%99%D7%A1/\" class\u003d\"dt-btn-m dt-btn\"\u003eלהרשמה לאירוע השואוקייס\u003c/a\u003e\u003c/xdiv\u003e\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eענבל מילר\u003cbr /\u003e\n\u003c/b\u003eהולכת לכנסים ועושה קוספליי משנת 2009. הייתה א\u0027 קוספליי במספר רב של כנסים ולאחרונה גם החלה להרצות.\u003cbr /\u003e\nאם לא ידעתם, ענבל תפסה את כל הפוקימונים והיא תמיד שמחה להציג אותם לראווה בכל הזדמנות.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003eצילום: \u003ca class\u003d\"_64-f\" href\u003d\"https://www.facebook.com/RoeeZPhotography/\"\u003eRoee Z. Photography\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eדניאל אביטבול\u003cbr /\u003e\n\u003c/b\u003eהולכת לכנסים מאז 2008. זכתה בתחרויות אמא\u0026quot;י בעבר ועלתה על הבמה לא מעט. כיום היא עושה קוספליי למשחקי מחשב ואנימות שונן. בזמנה החופשי עושה קרוספיט ועובדת על קוספליי לכל הכיתה של \u0026quot;בוקו נו הירו אקדמיה\u0026quot;.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003eצילום: \u003ca class\u003d\"_64-f\" href\u003d\"https://www.facebook.com/CieloCosplayPhotography/\" target\u003d\"_blank\" rel\u003d\"noopener\"\u003eCielo+ Cosplay Photography\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T15:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"5582_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/06/ענבל-מילר.jpg","http://2018.cami.org.il/wp-content/uploads/sites/15/2018/06/דניאל-אביטבול.jpg"],"lecturer":"","plainTextDescription":"  בלי מחויבות, בלי לחץ זכייה ובלי תחרות! אירוע השואוקייס הוא הצגה של כל מי שרוצה לעלות על הבמה ולהציג בפני הקהל את הקוספליי שלו, בין אם תפר לבד, הזמין מיפן, העלה באוב או נכנס לאנימה ותלש את הבגד מהדמות, הוא יכול לעלות ולהציג את עצמו בהופעה קטנה!  צלמים ובאי הכנס מוזמנים לבוא להצטרף ולחוות את ההתרגשות יחד עם העולים לבמה!   להרשמה לאירוע השואוקייס    ענבל מילר הולכת לכנסים ועושה קוספליי משנת 2009. הייתה א\u0027 קוספליי במספר רב של כנסים ולאחרונה גם החלה להרצות. אם לא ידעתם, ענבל תפסה את כל הפוקימונים והיא תמיד שמחה להציג אותם לראווה בכל הזדמנות.  צילום: Roee Z. Photography  דניאל אביטבול הולכת לכנסים מאז 2008. זכתה בתחרויות אמא\"י בעבר ועלתה על הבמה לא מעט. כיום היא עושה קוספליי למשחקי מחשב ואנימות שונן. בזמנה החופשי עושה קרוספיט ועובדת על קוספליי לכל הכיתה של \"בוקו נו הירו אקדמיה\".  צילום: Cielo+ Cosplay Photography  ","serverId":5582,"startTime":"2018-08-23T14:15:00","textColor":-1,"title":"אירוע שואוקייס","type":{"backgroundColor":-2985183,"description":"קוספליי"}},{"backgroundColor":-2985183,"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cspan \u003eעל במה אחת, הקוספליירים המוכשרים בישראל יזכו להזדמנות להציג את התלבושות שיצרו בעצמם ולהתחרות על המקום הראשון בקטגוריות היחידים,יחידים ותיקים, קבוצות (זוגות ומעלה), ומתחרי ה-WCS. לצד אלו, תתקיים תחרות הסקיטים בה יציגו המתמודדים מופע קצר, ויתחרו על תואר \u0026quot;המופע הטוב ביותר\u0026quot;! מוזמנים להגיע ולעודד את היוצרים המוכשרים בקהילה שלנו! \u003c/span\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cxdiv class\u003d\"text-centered\"\u003e\u003ca href\u003d\"http://2018.cami.org.il/%d7%aa%d7%a7%d7%a0%d7%95%d7%9f-%d7%aa%d7%97%d7%a8%d7%95%d7%aa-%d7%94%d7%a7%d7%95%d7%a1%d7%a4%d7%9c%d7%99%d7%99/\" class\u003d\"dt-btn-m dt-btn\"\u003eלהרשמה לתחרות הקוספליי\u003c/a\u003e\u003c/xdiv\u003e\u003c/p\u003e\u003cp\u003e\u003cxdiv class\u003d\"text-centered\"\u003e\u003ca href\u003d\"http://2018.cami.org.il/%d7%aa%d7%a7%d7%a0%d7%95%d7%9f-%d7%aa%d7%97%d7%a8%d7%95%d7%aa-%d7%94%d7%a1%d7%a7%d7%99%d7%98%d7%99%d7%9d/\" class\u003d\"dt-btn-m dt-btn\"\u003eלהרשמה לתחרות הסקיטים\u003c/a\u003e\u003c/xdiv\u003e\u003c/p\u003e\u003cp\u003e\u003cxdiv class\u003d\"text-centered\"\u003e\u003ca href\u003d\"http://2018.cami.org.il/%d7%aa%d7%a7%d7%a0%d7%95%d7%9f-%d7%a7%d7%98%d7%92%d7%95%d7%a8%d7%99%d7%99%d7%aa-wcs/\" class\u003d\"dt-btn-m dt-btn\"\u003eלהרשמה לקטגוריית WCS\u003c/a\u003e\u003c/xdiv\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch3\u003eצוות השופטים\u003c/h3\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch4\u003eשיפוט קוספליי\u003c/h4\u003e\n\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003eצילום: \u003ca class\u003d\"_64-f\" href\u003d\"https://www.facebook.com/CieloCosplayPhotography/\" target\u003d\"_blank\" rel\u003d\"noopener\"\u003eCielo+ Cosplay Photography\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eעודד איינבינדר\u003cbr /\u003e\n\u003c/b\u003eThe Nameless Cosplayer, או בשמו הפחות מוכר – עודד.\u003cbr /\u003e\nעוסק בקוספליי כ-5 שנים ומתמקד בעיקר בשריונות ופרופס.\u003cbr /\u003e\nזכה ב-6 תחרויות קוספליי בארץ.\u003cbr /\u003e\nעובד כיום בסטודיו לחיתוך בלייזר בירושלים.\u003cbr /\u003e\nחולם על להגיע לעבוד ב-WETA Workshop.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"https://www.facebook.com/TheNamelessCosplayer\" target\u003d\"_blank\" rel\u003d\"noopener\"\u003eלעמוד הקוספליי של עודד איינבינדר\u003c/a\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003eצילום: אסתר מגן\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eסיוון מגן\u003cbr /\u003e\n\u003c/b\u003eבתחום הקוספליי משנת 2011.\u003cbr /\u003e\nזכתה ושפטה במגוון תחרויות קוספליי של אמא\u0026quot;י.\u003cbr /\u003e\nמתמקדת בתפירה ובניית גזרות, מחוכים ואיפור לקוספליי.\u003cbr /\u003e\nבעלת סטודיו לשמלות כלה וערב שפועל כבר שנתיים.\u003cbr /\u003e\nבזמנה הפנוי צופה בסטרימים של משחקים (כי לה כבר אין זמן לשחק).\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"https://www.instagram.com/_sivan_magen_/\" target\u003d\"_blank\" rel\u003d\"noopener\"\u003eלעמוד של סיוון מגן\u003c/a\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003eצילום: \u003ca href\u003d\"https://www.facebook.com/Mekoni20\" target\u003d\"_blank\" rel\u003d\"noopener\"\u003eMekoni Photography \u0026amp; Design\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eסבטה רוד\u003cbr /\u003e\n\u003c/b\u003e\u003cb\u003e\u003c/b\u003eבעולם הקוספליי משנת 2004!\u003cbr /\u003e\nניסיון של כ-7 שנים בתחרויות קוספליי של אמא\u0026quot;י, כולל זכיות בקטגוריות יחידים, זוגות, קאסטים וסקיטים (לא בבת אחת!) עם העדפה וחיבה בעיקר לקוספליי מכותרים נוסטלגיים וקוספליי שמבוסס על ביגוד היסטורי.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"https://www.facebook.com/MeiCosplay/\" target\u003d\"_blank\" rel\u003d\"noopener\"\u003eלעמוד הקוספליי של סבטה רוד\u003c/a\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch4\u003eשופטי תחרות הסקיטים\u003c/h4\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003eצילום: \u003ca class\u003d\"_64-f\" href\u003d\"https://www.facebook.com/CieloCosplayPhotography/\" target\u003d\"_blank\" rel\u003d\"noopener\"\u003eCielo+ Cosplay Photography\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eשני פאיבישנקו\u003c/b\u003e\u003cb\u003e\u003cbr /\u003e\n\u003c/b\u003eנמצאת -כ7 שנים בתחום הקוספליי ובעלת רקע של שנים בתחומי ריקוד ואומנויות לחימה.\u003cbr /\u003e\nזכתה וגם שפטה במספר תחרויות של אמא\u0026quot;י.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"https://www.instagram.com/hip_shanip/\" target\u003d\"_blank\" rel\u003d\"noopener\"\u003eלעמוד הקוספליי של שני פאיבישנקו\u003c/a\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003eצילום: \u003ca class\u003d\"_64-f\" href\u003d\"https://www.facebook.com/CieloCosplayPhotography/\" target\u003d\"_blank\" rel\u003d\"noopener\"\u003eCielo+ Cosplay Photography\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eאופיר אבן צור\u003c/b\u003e\u003cb\u003e\u003cbr /\u003e\n\u003c/b\u003eנמצא כ-7 שנים בתחום הקוספליי, זכה במספר תחרויות קוספליי וסקיטים של אמא\u0026quot;י, השתתף בתחרויות מאסקרייד בחו\u0026quot;ל, והעביר תוכן בכנסי עבר בנושא כתיבת ועריכת סקיטים.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.instagram.com/justbefriend\" target\u003d\"_blank\" rel\u003d\"noopener\"\u003eלעמוד הקוספליי של אופיר אבן צור\u003c/a\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T18:30:00","hall":{"order":1,"name":"אולם ראשי"},"id":"5581_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/IMG_9671-300x200.jpg","http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/MG_8954-300x200.jpg","http://2018.cami.org.il/wp-content/uploads/sites/15/2017/11/עודד-איינבינדר.jpg","http://2018.cami.org.il/wp-content/uploads/sites/15/2018/06/סיוון-מגן.jpg","http://2018.cami.org.il/wp-content/uploads/sites/15/2018/06/סבטה-רוד.jpg","http://2018.cami.org.il/wp-content/uploads/sites/15/2018/06/שני-פאיבישנקו.jpg","http://2018.cami.org.il/wp-content/uploads/sites/15/2017/11/אופיר-אבן-צור.jpeg"],"lecturer":"","plainTextDescription":"  על במה אחת, הקוספליירים המוכשרים בישראל יזכו להזדמנות להציג את התלבושות שיצרו בעצמם ולהתחרות על המקום הראשון בקטגוריות היחידים,יחידים ותיקים, קבוצות (זוגות ומעלה), ומתחרי ה-WCS. לצד אלו, תתקיים תחרות הסקיטים בה יציגו המתמודדים מופע קצר, ויתחרו על תואר \"המופע הטוב ביותר\"! מוזמנים להגיע ולעודד את היוצרים המוכשרים בקהילה שלנו!   להרשמה לתחרות הקוספליי  להרשמה לתחרות הסקיטים  להרשמה לקטגוריית WCS    צוות השופטים    שיפוט קוספליי   צילום: Cielo+ Cosplay Photography  עודד איינבינדר The Nameless Cosplayer, או בשמו הפחות מוכר – עודד. עוסק בקוספליי כ-5 שנים ומתמקד בעיקר בשריונות ופרופס. זכה ב-6 תחרויות קוספליי בארץ. עובד כיום בסטודיו לחיתוך בלייזר בירושלים. חולם על להגיע לעבוד ב-WETA Workshop.  לעמוד הקוספליי של עודד איינבינדר   צילום: אסתר מגן  סיוון מגן בתחום הקוספליי משנת 2011. זכתה ושפטה במגוון תחרויות קוספליי של אמא\"י. מתמקדת בתפירה ובניית גזרות, מחוכים ואיפור לקוספליי. בעלת סטודיו לשמלות כלה וערב שפועל כבר שנתיים. בזמנה הפנוי צופה בסטרימים של משחקים (כי לה כבר אין זמן לשחק).  לעמוד של סיוון מגן  צילום: Mekoni Photography \u0026 Design  סבטה רוד בעולם הקוספליי משנת 2004! ניסיון של כ-7 שנים בתחרויות קוספליי של אמא\"י, כולל זכיות בקטגוריות יחידים, זוגות, קאסטים וסקיטים (לא בבת אחת!) עם העדפה וחיבה בעיקר לקוספליי מכותרים נוסטלגיים וקוספליי שמבוסס על ביגוד היסטורי.  לעמוד הקוספליי של סבטה רוד   שופטי תחרות הסקיטים  צילום: Cielo+ Cosplay Photography  שני פאיבישנקו נמצאת -כ7 שנים בתחום הקוספליי ובעלת רקע של שנים בתחומי ריקוד ואומנויות לחימה. זכתה וגם שפטה במספר תחרויות של אמא\"י.  לעמוד הקוספליי של שני פאיבישנקו  צילום: Cielo+ Cosplay Photography  אופיר אבן צור נמצא כ-7 שנים בתחום הקוספליי, זכה במספר תחרויות קוספליי וסקיטים של אמא\"י, השתתף בתחרויות מאסקרייד בחו\"ל, והעביר תוכן בכנסי עבר בנושא כתיבת ועריכת סקיטים.  לעמוד הקוספליי של אופיר אבן צור   ","serverId":5581,"startTime":"2018-08-23T16:30:00","textColor":-1,"title":"אירוע קוספליי","type":{"backgroundColor":-2985183,"description":"קוספליי"}},{"backgroundColor":-6549742,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eבכנס יתקיים שלב הגמר של אמא\u0026quot;ידול 2018 – תחרות השירה הרשמית של אמא\u0026quot;י – בה מפגינים המתחרים את כישרונות השירה שלהם בשירי אנימה, ווקאלויד ועוד. גמר מנצנץ מתמיד יתקיים ביום הכנס בשיפוטם של אריאל באום, נטע וייס, אביב \u0026quot;פז\u0026quot; ייני וליאור \u0026quot;סקוואדוס\u0026quot; כהן. כולכם מוזמנים להגיע, להריע ולעודד את המתחרים!\u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e\n\u003cxdiv class\u003d\"wpb_text_column wpb_content_element \"\u003e\n\u003cxdiv class\u003d\"wpb_wrapper\"\u003e\n\u003cp\u003e\u003cb\u003eעל המנחים\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003eגל פרי, א. קראוקה בכנסי אמא\u0026quot;י מאז שנת 2009, ומייסדת תחום הקראוקה בכנסים בארץ באופן כללי. השתתפה בתחרויות שירה אינטרנטיות כציירת וזמרת. \u003ca href\u003d\"http://www.youtube.com/user/PenguinMusume\"\u003eלערוץ היוטיוב שלה\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003eגיא תמיר, א. קראוקה בכנסי אמא\u0026quot;י וחובב שירה כבר זמן לא מבוטל בכלל. השתתף בתחרויות שירה אינטרנטיות כאנימטור וזמר. \u003ca href\u003d\"http://www.youtube.com/user/TheGeeTee1\"\u003eלערוץ היוטיוב שלו\u003c/a\u003e\u003c/p\u003e\n\u003c/xdiv\u003e\n\u003c/xdiv\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T14:00:00","hall":{"order":1,"name":"אולם ראשי"},"id":"5579_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/amaidolsite.png"],"lecturer":"","plainTextDescription":"בכנס יתקיים שלב הגמר של אמא\"ידול 2018 – תחרות השירה הרשמית של אמא\"י – בה מפגינים המתחרים את כישרונות השירה שלהם בשירי אנימה, ווקאלויד ועוד. גמר מנצנץ מתמיד יתקיים ביום הכנס בשיפוטם של אריאל באום, נטע וייס, אביב \"פז\" ייני וליאור \"סקוואדוס\" כהן. כולכם מוזמנים להגיע, להריע ולעודד את המתחרים!     על המנחים  גל פרי, א. קראוקה בכנסי אמא\"י מאז שנת 2009, ומייסדת תחום הקראוקה בכנסים בארץ באופן כללי. השתתפה בתחרויות שירה אינטרנטיות כציירת וזמרת. לערוץ היוטיוב שלה  גיא תמיר, א. קראוקה בכנסי אמא\"י וחובב שירה כבר זמן לא מבוטל בכלל. השתתף בתחרויות שירה אינטרנטיות כאנימטור וזמר. לערוץ היוטיוב שלו  ","serverId":5579,"startTime":"2018-08-23T13:00:00","textColor":-1,"title":"אמא\"ידול 2018","type":{"backgroundColor":-6549742,"description":"אירועים מיוחדים"}},{"backgroundColor":-6549742,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cspan \u003eאירוע הטריוויה הוותיק של צוות אנימנגה חוזר פעם נוספת, והפעם \u0026#8211; עם דגש על נושא הכנס, פולקלור ואגדות יפניות. בכל סיבוב תוצג על המסך שאלה מתוך מספר נושאים מרמות קושי שונות, ולקהל יינתן זמן קצוב של עד דקה לחשוב על כל שאלה, למצוא לה פתרון ביחד או לחוד, ולהציג את התשובה.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המנחים\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eסבי איזילוב, חובב אנימה ומנגה, כותב בפאנזין \u0026quot;בועת מחשבה\u0026quot; וחבר ועד אמא\u0026quot;י.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eנטלי רסובסקי, חיילת שהצבא לא מפריע לה להיות וויאבו.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eעוסקים במשך כנסים רבים בהחייאת אומנות הטריוויה!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T13:45:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"5577_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/trivia.jpg"],"lecturer":"סבי איזילוב ונטלי רסובסקי","plainTextDescription":"אירוע הטריוויה הוותיק של צוות אנימנגה חוזר פעם נוספת, והפעם – עם דגש על נושא הכנס, פולקלור ואגדות יפניות. בכל סיבוב תוצג על המסך שאלה מתוך מספר נושאים מרמות קושי שונות, ולקהל יינתן זמן קצוב של עד דקה לחשוב על כל שאלה, למצוא לה פתרון ביחד או לחוד, ולהציג את התשובה.  על המנחים  סבי איזילוב, חובב אנימה ומנגה, כותב בפאנזין \"בועת מחשבה\" וחבר ועד אמא\"י.  נטלי רסובסקי, חיילת שהצבא לא מפריע לה להיות וויאבו.  עוסקים במשך כנסים רבים בהחייאת אומנות הטריוויה!  ","serverId":5577,"startTime":"2018-08-23T13:00:00","textColor":-1,"title":"טריוויה: הכה את האוטאקו","type":{"backgroundColor":-6549742,"description":"אירועים מיוחדים"}},{"backgroundColor":-6549742,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eהמנגה קפה החברתי חוזר בפעם החמישית לכנסי אמא\u0026quot;י!\u003cbr /\u003e\nתמיד חשבתם שכנסים הם הזדמנות טובה להכיר אנשים חדשים? רוצים עוד חברים להסתובב איתם כבר ביום הכנס? מנגה קפה חברתי כאן בשבילכם!\u003cbr /\u003e\nבמנגה קפה חברתי יוצבו מספר שולחנות שיחולקו לפי נושאי שיחה במגוון תחומים, אנימות ומנגות, ואתם תוכלו לשבת ולדבר עם אנשים על הכותרים האהובים עליכם – וככה להכיר אנשים חדשים.\u003cbr /\u003e\nרשימת הנושאים נבחרת בסקר ב\u003ca href\u003d\"https://www.facebook.com/mangacafeamai/\" target\u003d\"_blank\" rel\u003d\"noopener\"\u003eעמוד הפייסבוק של פרויקט המנגה קפה\u003c/a\u003e, ואתם יכולים להכריע אילו כותרים ייבחרו לדיונים בשולחנות השונים.\u003cbr /\u003e\nשעות האירוע הן 12:00-10:00 אך הן אינן מחייבות, ואפשר להגיע וללכת מתי שתרצו במהלכו, או שאם אתם מרגישים שבשולחן מסוים נגמר הדיון או שנשארתם לבד, תמיד תוכלו לעבור לשולחן אחר לדיון על אנימה/מנגה אחרת שמעניינת אתכם!\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T12:00:00","hall":{"order":7,"name":"משחקייה"},"id":"5575_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/socialmanga.jpg"],"lecturer":"","plainTextDescription":"המנגה קפה החברתי חוזר בפעם החמישית לכנסי אמא\"י! תמיד חשבתם שכנסים הם הזדמנות טובה להכיר אנשים חדשים? רוצים עוד חברים להסתובב איתם כבר ביום הכנס? מנגה קפה חברתי כאן בשבילכם! במנגה קפה חברתי יוצבו מספר שולחנות שיחולקו לפי נושאי שיחה במגוון תחומים, אנימות ומנגות, ואתם תוכלו לשבת ולדבר עם אנשים על הכותרים האהובים עליכם – וככה להכיר אנשים חדשים. רשימת הנושאים נבחרת בסקר בעמוד הפייסבוק של פרויקט המנגה קפה, ואתם יכולים להכריע אילו כותרים ייבחרו לדיונים בשולחנות השונים. שעות האירוע הן 12:00-10:00 אך הן אינן מחייבות, ואפשר להגיע וללכת מתי שתרצו במהלכו, או שאם אתם מרגישים שבשולחן מסוים נגמר הדיון או שנשארתם לבד, תמיד תוכלו לעבור לשולחן אחר לדיון על אנימה/מנגה אחרת שמעניינת אתכם!  ","serverId":5575,"startTime":"2018-08-23T10:00:00","textColor":-1,"title":"מנגה קפה חברתי","type":{"backgroundColor":-6549742,"description":"אירועים מיוחדים"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cspan \u003eכשחושבים על אנימה, עולים לנו שמות כותרים רבים: Dragonball, Naruto, Attack on Titan, Pokemon, והרשימה עוד ארוכה ומגוונת. אבל לפני העולם הענקי של האנימה כיום, היה קיים עולם של אנימציה יפנית שעיצב במידה רבה את האנימה שאנחנו מכירים ואוהבים.\u003c/span\u003e\u003cspan \u003e\u003cbr /\u003e\n\u003c/span\u003e\u003cspan \u003eבהרצאה זו נצא למסע בזמן של כחמישים שנות יצירה. נראה איך יצרו בעבר סרטי אנימה, נכיר את האנשים בתחום, והכי חשוב: נפגוש עולם ומלואו\u003c/span\u003e.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\n\u003cspan \u003eליאון סלומון, סטודנט חובב אנימה, גיימינג, קולנוע, ספרות ופילוסופיה.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T12:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"5573_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/leonsolomon.png"],"lecturer":"ליאון סלומון","plainTextDescription":"כשחושבים על אנימה, עולים לנו שמות כותרים רבים: Dragonball, Naruto, Attack on Titan, Pokemon, והרשימה עוד ארוכה ומגוונת. אבל לפני העולם הענקי של האנימה כיום, היה קיים עולם של אנימציה יפנית שעיצב במידה רבה את האנימה שאנחנו מכירים ואוהבים. בהרצאה זו נצא למסע בזמן של כחמישים שנות יצירה. נראה איך יצרו בעבר סרטי אנימה, נכיר את האנשים בתחום, והכי חשוב: נפגוש עולם ומלואו.  על המרצה ליאון סלומון, סטודנט חובב אנימה, גיימינג, קולנוע, ספרות ופילוסופיה.  ","serverId":5573,"startTime":"2018-08-23T11:00:00","textColor":-1,"title":"אנימה - יובל ראשון וקצת (1963-1907)","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eמשחר ההיסטוריה עד היום חוותה האנושות סוגים רבים של צורות שלטון וממשל. עם זאת, ניתן לערער על הערכיות ואף על עצם הקיום של חלק מצורות השלטון. עולם האנימה מציג צורות שלטון כאלו, ומבקר אותן ואת האדם בתוכן.\u003cbr /\u003e\nמהן ההשלכות של השלטון על החברה? האם האנושות זקוקה להיררכיה? ולמה שיתקיים ממשל אחר מדמוקרטיה?\u003cbr /\u003e\nבהרצאה זו נסקור צורות שלטון באנימה, ננסה למצוא תשובות לשאלות ששאלנו, ונתבונן אל תוך עצמנו עם השלטון המודרני שלנו.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nקצין לוחם בחיל האוויר וחובב אנימה מזה שבע שנים.\u003cbr /\u003e\nמתעניין בפילוסופיה שמאחורי האנימה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T16:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"5571_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/avivtamir.png"],"lecturer":"אביב תמיר","plainTextDescription":"משחר ההיסטוריה עד היום חוותה האנושות סוגים רבים של צורות שלטון וממשל. עם זאת, ניתן לערער על הערכיות ואף על עצם הקיום של חלק מצורות השלטון. עולם האנימה מציג צורות שלטון כאלו, ומבקר אותן ואת האדם בתוכן. מהן ההשלכות של השלטון על החברה? האם האנושות זקוקה להיררכיה? ולמה שיתקיים ממשל אחר מדמוקרטיה? בהרצאה זו נסקור צורות שלטון באנימה, ננסה למצוא תשובות לשאלות ששאלנו, ונתבונן אל תוך עצמנו עם השלטון המודרני שלנו.  על המרצה קצין לוחם בחיל האוויר וחובב אנימה מזה שבע שנים. מתעניין בפילוסופיה שמאחורי האנימה.  ","serverId":5571,"startTime":"2018-08-23T15:00:00","textColor":-1,"title":"שלטונות בעולם האנימה - מבקרים את המציאות","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cspan \u003eאוכל מהווה סממן תרבותי מרכזי בכל חברה, וביפן בפרט. שמות של מאכלים יפנים כמו ראמן, אומורייס, אוקונומיאקי ועוד, כבר מזמן הפכו למאכלים המסמלים את יפן, והם מוכרים לכל מי שחובב את התרבות היפנית.\u003c/span\u003e\u003cspan \u003e\u003cbr /\u003e\n\u003c/span\u003e\u003cspan \u003eאז מה באמת אוכלים ביפן? עד כמה אנימה ומנגה משקפות את המציאות? ואיך אוכל מערבי נכנס למשוואה? בהרצאה נגלה למה לצפות כשנטוס ליפן, כיצד האוכל הוא יותר מסתם אוכל, ומה הקשר שלו לתרבות פופולרית.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\n\u003cspan \u003eשרית אגב, מעריצה נלהבת של אנימה, מנגה ותרבות יפן מזה 17 שנים, מרצה ותיקה בכנסים, והפנים מאחורי דף הפייסבוק\u003c/span\u003e \u003ca href\u003d\"https://www.facebook.com/ITADAKIMASU.SE/\" target\u003d\"_blank\" rel\u003d\"noopener\"\u003eItadakimasu\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T14:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"5569_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/saritegev.jpg"],"lecturer":"שרית אגב","plainTextDescription":"אוכל מהווה סממן תרבותי מרכזי בכל חברה, וביפן בפרט. שמות של מאכלים יפנים כמו ראמן, אומורייס, אוקונומיאקי ועוד, כבר מזמן הפכו למאכלים המסמלים את יפן, והם מוכרים לכל מי שחובב את התרבות היפנית. אז מה באמת אוכלים ביפן? עד כמה אנימה ומנגה משקפות את המציאות? ואיך אוכל מערבי נכנס למשוואה? בהרצאה נגלה למה לצפות כשנטוס ליפן, כיצד האוכל הוא יותר מסתם אוכל, ומה הקשר שלו לתרבות פופולרית.  על המרצה שרית אגב, מעריצה נלהבת של אנימה, מנגה ותרבות יפן מזה 17 שנים, מרצה ותיקה בכנסים, והפנים מאחורי דף הפייסבוק Itadakimasu.  ","serverId":5569,"startTime":"2018-08-23T13:00:00","textColor":-1,"title":"לא על הסושי לבדו - אוכל ביפן","type":{"backgroundColor":-8743811,"description":"הרצאות"}},{"backgroundColor":-8743811,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eלפי סקוואר אניקס, קינגדום הארטס 3 אמור לצאת בינואר 2019. בעשור שעבר מאז המשחק השני, יצאו כ-6.8 משחקים צדדיים של קינגדום הארטס. מסתבר שהם חשובים לעלילה של קינגדום הארטס 3, ואנחנו פה כדי לעזור לכם!\u003cbr /\u003e\nבהרצאה זו נשלים פערים לכל מי שלא שיחק במשחקים הצדדיים ולמי שרוצה לרענן את הזיכרון, כך שתצאו מההרצאה מוכנים לקינגדום הארטס 3.\u003cbr /\u003e\nחושבים שתפסיקו להיות מבולבלים? לא בטוח.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאת האירוע יגישו שתי מרצות ומעריצות: שרון טורנר ונסטיה סימנובסקי.\u003cbr /\u003e\nהשתיים עוקבות אחר המשחקים באדיקות כבר יותר מעשור, שיחקו בכולם מספר פעמים, ועדיין לא סגורות על מה זה בעצם קינגדום הארטס.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2018-08-23T12:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"5567_1","images":["http://2018.cami.org.il/wp-content/uploads/sites/15/2018/07/sharonturner.png"],"lecturer":"שרון טורנר ונסטיה סימנובסקי","plainTextDescription":"לפי סקוואר אניקס, קינגדום הארטס 3 אמור לצאת בינואר 2019. בעשור שעבר מאז המשחק השני, יצאו כ-6.8 משחקים צדדיים של קינגדום הארטס. מסתבר שהם חשובים לעלילה של קינגדום הארטס 3, ואנחנו פה כדי לעזור לכם! בהרצאה זו נשלים פערים לכל מי שלא שיחק במשחקים הצדדיים ולמי שרוצה לרענן את הזיכרון, כך שתצאו מההרצאה מוכנים לקינגדום הארטס 3. חושבים שתפסיקו להיות מבולבלים? לא בטוח.  על המרצה את האירוע יגישו שתי מרצות ומעריצות: שרון טורנר ונסטיה סימנובסקי. השתיים עוקבות אחר המשחקים באדיקות כבר יותר מעשור, שיחקו בכולם מספר פעמים, ועדיין לא סגורות על מה זה בעצם קינגדום הארטס.  ","serverId":5567,"startTime":"2018-08-23T11:00:00","textColor":-1,"title":"קינגדום הארטס: המשחקים שלא שיחקתם (אולי)","type":{"backgroundColor":-8743811,"description":"הרצאות"}}]