[{"backgroundColor":-10741687,"endTime":"2019-03-21T15:30:00","hall":{"order":9,"name":"מתחם קוספליי"},"id":"6657_1","images":[],"lecturer":"","plainTextDescription":"","serverId":6657,"startTime":"2019-03-21T10:00:00","textColor":-1,"title":"עמדת תיקון קוספליי","type":{"backgroundColor":-10741687,"description":"קוספליי"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eסדרת שינזה באנשו היא זכיון אדיר מימדים שחלף מתחת לראדאר של רבים, במערב וביפן כאחד. כל אחד מהמשחקים בסדרה הציג בניית עולם ענפה ומפותחת שמשאילה מכל דת וזרם רעיוני שאפשר להעלות על הדעת, ומציג קאסט דמויות נרחב, מרתק ומעורר הזדהות. החל מהיסטוריה אלטרנטיבית של מלחמת העולם השנייה, דרך פרשנות ובנייה על הרעיונות של האפוס התיאולוגי \u0026quot;גן העדן האבוד\u0026quot; מהמאה ה17 ועד למאבק אפי בין אלים שלוקח השראה מהמיתולוגיה היפנית, כל אחד ואחד מהמשחקים האלה מרשים וסוחף.\u003cbr /\u003e\nאבל, כל אחד מהם הוא רק פרק אחד, עידן אחד מתוך אפוס אדיר יותר שעתיד להתממש עם יציאתו של המשחק \u0027Dies Irae Pantheon\u0027, שבו כל הסודות ייחשפו וכל השאלות יענו. הצטרפו אליי בהרצאה זו, שבה נעמוד על הפשר של כל אחת מהיצירות של הסדרה והסיפור הגדול שקושר אותן ביחד.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nרומן למפרט הוא בוגר תואר ראשון בספרות וחקר מזרח אסיה באוניברסיטת ת\u0026quot;א ועוסק בתרגום של מדיה יפנית לאנגלית. כאשר הוא לא קורא נובלה ויזואלית מסוג כלשהו, ניתן למצוא אותו משוטט בטוויטר ומפרסם תכנים שונים ומגוונים.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T13:30:00","hall":{"order":4,"name":"אשכול 2"},"id":"6478_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/Shinze-Basho.jpg"],"lecturer":"רומן למפרט","plainTextDescription":"סדרת שינזה באנשו היא זכיון אדיר מימדים שחלף מתחת לראדאר של רבים, במערב וביפן כאחד. כל אחד מהמשחקים בסדרה הציג בניית עולם ענפה ומפותחת שמשאילה מכל דת וזרם רעיוני שאפשר להעלות על הדעת, ומציג קאסט דמויות נרחב, מרתק ומעורר הזדהות. החל מהיסטוריה אלטרנטיבית של מלחמת העולם השנייה, דרך פרשנות ובנייה על הרעיונות של האפוס התיאולוגי \"גן העדן האבוד\" מהמאה ה17 ועד למאבק אפי בין אלים שלוקח השראה מהמיתולוגיה היפנית, כל אחד ואחד מהמשחקים האלה מרשים וסוחף. אבל, כל אחד מהם הוא רק פרק אחד, עידן אחד מתוך אפוס אדיר יותר שעתיד להתממש עם יציאתו של המשחק \u0027Dies Irae Pantheon\u0027, שבו כל הסודות ייחשפו וכל השאלות יענו. הצטרפו אליי בהרצאה זו, שבה נעמוד על הפשר של כל אחת מהיצירות של הסדרה והסיפור הגדול שקושר אותן ביחד.  על המרצה רומן למפרט הוא בוגר תואר ראשון בספרות וחקר מזרח אסיה באוניברסיטת ת\"א ועוסק בתרגום של מדיה יפנית לאנגלית. כאשר הוא לא קורא נובלה ויזואלית מסוג כלשהו, ניתן למצוא אותו משוטט בטוויטר ומפרסם תכנים שונים ומגוונים.  ","serverId":6478,"startTime":"2019-03-21T12:00:00","textColor":-1,"title":"\"ביום ההוא יתאספו כל האלים\" - סדרת שינזה באנשו","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eסצנת ה- virtual youtubers סחפה את יפן ואפילו גלשה למערב ב- 2018. הקהילה שהייתה רק מקבץ של פעילים בודדים בסוף 2017, מונה היום מעל 7000 דמויות, יוצרי תוכן ואמנים. בהרצאה נדון על התעשייה שפרצה משום מקום והפכה להיות הנושא הכי מדובר בתרבות האוטאקו המודרנית. נעבור בקצרה על ההיסטוריה של התחום, על הטכנולוגיות הנפוצות בשימוש בתחום ועל חלק מהדמויות הבולטות בו.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאלון פלכסר הוא חובב מדיה יפנית מגיל צעיר, עוקב באדיקות אחר כל ההתפתחויות בתחום היוטיוברים הווירטואלים עוד מאז שהתחום היה בתחילת דרכו. בן שמר פעיל בקהילת האנימה כבר שנים רבות, צורך מדיה יפנית מכל הסוגים ובקיא במיוחד בתחום ה- virtual youtubers.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T16:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"6472_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/Virtual-Youtubers.jpg"],"lecturer":"אלון פלכסר ובן שמר","plainTextDescription":"סצנת ה- virtual youtubers סחפה את יפן ואפילו גלשה למערב ב- 2018. הקהילה שהייתה רק מקבץ של פעילים בודדים בסוף 2017, מונה היום מעל 7000 דמויות, יוצרי תוכן ואמנים. בהרצאה נדון על התעשייה שפרצה משום מקום והפכה להיות הנושא הכי מדובר בתרבות האוטאקו המודרנית. נעבור בקצרה על ההיסטוריה של התחום, על הטכנולוגיות הנפוצות בשימוש בתחום ועל חלק מהדמויות הבולטות בו.  על המרצה אלון פלכסר הוא חובב מדיה יפנית מגיל צעיר, עוקב באדיקות אחר כל ההתפתחויות בתחום היוטיוברים הווירטואלים עוד מאז שהתחום היה בתחילת דרכו. בן שמר פעיל בקהילת האנימה כבר שנים רבות, צורך מדיה יפנית מכל הסוגים ובקיא במיוחד בתחום ה- virtual youtubers.  ","serverId":6472,"startTime":"2019-03-21T15:00:00","textColor":-1,"title":"Virtual Youtubers: הצצה לעולם הוירטואלי","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-11493456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eהמנגה קפה החברתי חוזר בפעם השישית לכנסי אמא\u0026quot;י!\u003cbr /\u003e\nתמיד חשבתם שכנסים הם הזדמנות טובה להכיר אנשים חדשים? רוצים עוד חברים להסתובב איתם כבר ביום הכנס? מנגה קפה חברתי כאן בשבילכם!\u003cbr /\u003e\nבמנגה קפה חברתי יוצבו מספר שולחנות שיחולקו לפי נושאי שיחה במגוון תחומים, אנימות ומנגות, ואתם תוכלו לשבת ולדבר עם אנשים על הכותרים האהובים עליכם – וככה להכיר אנשים חדשים.\u003cbr /\u003e\nרשימת הנושאים נבחרת בסקר בעמוד הפייסבוק של פרויקט המנגה קפה, ואתם יכולים להכריע אילו כותרים ייבחרו לדיונים בשולחנות השונים.\u003cbr /\u003e\nשעות האירוע הן 12:00-10:00 אך הן אינן מחייבות, ואפשר להגיע וללכת מתי שתרצו במהלכו, או שאם אתם מרגישים שבשולחן מסוים נגמר הדיון או שנשארתם לבד, תמיד תוכלו לעבור לשולחן אחר לדיון על אנימה/מנגה אחרת שמעניינת אתכם!\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T12:00:00","hall":{"order":7,"name":"משחקייה"},"id":"6601_1","images":[],"lecturer":"","plainTextDescription":"המנגה קפה החברתי חוזר בפעם השישית לכנסי אמא\"י! תמיד חשבתם שכנסים הם הזדמנות טובה להכיר אנשים חדשים? רוצים עוד חברים להסתובב איתם כבר ביום הכנס? מנגה קפה חברתי כאן בשבילכם! במנגה קפה חברתי יוצבו מספר שולחנות שיחולקו לפי נושאי שיחה במגוון תחומים, אנימות ומנגות, ואתם תוכלו לשבת ולדבר עם אנשים על הכותרים האהובים עליכם – וככה להכיר אנשים חדשים. רשימת הנושאים נבחרת בסקר בעמוד הפייסבוק של פרויקט המנגה קפה, ואתם יכולים להכריע אילו כותרים ייבחרו לדיונים בשולחנות השונים. שעות האירוע הן 12:00-10:00 אך הן אינן מחייבות, ואפשר להגיע וללכת מתי שתרצו במהלכו, או שאם אתם מרגישים שבשולחן מסוים נגמר הדיון או שנשארתם לבד, תמיד תוכלו לעבור לשולחן אחר לדיון על אנימה/מנגה אחרת שמעניינת אתכם!  ","serverId":6601,"startTime":"2019-03-21T10:00:00","textColor":-1,"title":"מנגה קפה חברתי","type":{"backgroundColor":-11493456,"description":"אירועים מיוחדים"}},{"backgroundColor":-10741687,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eאירוע הראנווי הוא אחד מאירועי הקוספליי המרכזיים בכנס הארוקון, לצד תחרות הקוספליי.\u003cbr /\u003e\nבאירוע הראנווי יעלו למסלול מגוון של קוספליירים שיציגו לקהל האירוע את הדמויות אליהן התחפשו.\u003c/p\u003e\n\u003cp\u003eהאירוע אינו אירוע תחרותי, אלא אירוע שנועד לתת במה לקוספליירים השונים של קהילת הקוספליי וגם לספק אירוע צבעוני מלא בדמויות צבעוניות לבאי הכנס.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T15:00:00","hall":{"order":9,"name":"מתחם קוספליי"},"id":"6597_1","images":[],"lecturer":"","plainTextDescription":"אירוע הראנווי הוא אחד מאירועי הקוספליי המרכזיים בכנס הארוקון, לצד תחרות הקוספליי. באירוע הראנווי יעלו למסלול מגוון של קוספליירים שיציגו לקהל האירוע את הדמויות אליהן התחפשו.  האירוע אינו אירוע תחרותי, אלא אירוע שנועד לתת במה לקוספליירים השונים של קהילת הקוספליי וגם לספק אירוע צבעוני מלא בדמויות צבעוניות לבאי הכנס.  ","serverId":6597,"startTime":"2019-03-21T14:00:00","textColor":-1,"title":"קוספליי ראנווי","type":{"backgroundColor":-10741687,"description":"קוספליי"}},{"backgroundColor":-11493456,"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003eאחרי שהצבעתם והשפעתם, בואו לגלות מי היו נבחרי השנה שלכם בכנס הארוקון 2019!\u003cbr /\u003e\nבאירוע נאמ\u0026quot;י נכריז על הזוכים בכל קטגוריה, ואתם תוכלו להיות שם איתנו!\u003c/p\u003e\n\u003cp\u003eלראשונה בתולדות אמא\u0026quot;\u0026quot;י, הקול שלכם שווה יותר.\u003cbr /\u003e\nאתם הצבעתם, אתם השפעתם ואתם קבעתם \u0026#8211; מי היו נבחרי האנימה והמנגה לשנת 2018.\u003cbr /\u003e\nעל הבמה נכריז על הזוכים המאושרים, ואתם תזכו להופעות יחודיות ולשואו שעוד לא ראיתם!\u003c/p\u003e\n\u003cp\u003eבנוסף להצבעות הקהל, ילווה צוות השופטים המסור שלנו את טקס הפרסים:\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eרם קיץ\u003c/strong\u003e\u003cbr /\u003e\nבלוגר אנימה מאז שנת 2005, לפעמים הוא גם נהנה מזה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eאמנון לוי\u003c/strong\u003e\u003cbr /\u003e\nמעריץ של הז\u0027אנר מאז ווינדווס XP, יוצר תוכן ומרצה ותיק בכנסים ומחוץ להם.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eאסתר בוכולסקי\u003c/strong\u003e\u003cbr /\u003e\nאשתו לעתיד של המחליק האולימפי יוזורו. עד שהוא יחזיר לה תשובה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eאלון פלכסר\u003c/strong\u003e\u003cbr /\u003e\nמכור לאנימה מאז שהוא זוכר את עצמו, זוכה קבוע בתחרויות טריוויה בכנסים.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003eבואו לחגוג איתנו את הזוכים המאושרים ולפלס דרך לשנים הבאות, בכנס הארוקון 2019, בשעה 11:30 באולם אוסישקין.\u003c/p\u003e\n\u003cp\u003e*לתשומת לבכם, מופע זה כולל תמונות, אורות מהבהבים וכיו\u0026quot;ב. עקב כך, לצערנו הכניסה למופע אינה מומלצת לסובלים מהפרעות נוירולוגיות כמו אפילפסיה והפרעות דומות. הכניסה למופע על אחראיות הצופה בלבד.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T13:00:00","hall":{"order":1,"name":"אולם ראשי"},"id":"6595_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/ram.jpg","http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/amnon.jpg","http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/eshter.png","http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/alon.jpg","http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/nami.png"],"lecturer":"","plainTextDescription":"  אחרי שהצבעתם והשפעתם, בואו לגלות מי היו נבחרי השנה שלכם בכנס הארוקון 2019! באירוע נאמ\"י נכריז על הזוכים בכל קטגוריה, ואתם תוכלו להיות שם איתנו!  לראשונה בתולדות אמא\"\"י, הקול שלכם שווה יותר. אתם הצבעתם, אתם השפעתם ואתם קבעתם – מי היו נבחרי האנימה והמנגה לשנת 2018. על הבמה נכריז על הזוכים המאושרים, ואתם תזכו להופעות יחודיות ולשואו שעוד לא ראיתם!  בנוסף להצבעות הקהל, ילווה צוות השופטים המסור שלנו את טקס הפרסים:    רם קיץ בלוגר אנימה מאז שנת 2005, לפעמים הוא גם נהנה מזה.   אמנון לוי מעריץ של הז\u0027אנר מאז ווינדווס XP, יוצר תוכן ומרצה ותיק בכנסים ומחוץ להם.  אסתר בוכולסקי אשתו לעתיד של המחליק האולימפי יוזורו. עד שהוא יחזיר לה תשובה.  אלון פלכסר מכור לאנימה מאז שהוא זוכר את עצמו, זוכה קבוע בתחרויות טריוויה בכנסים.  בואו לחגוג איתנו את הזוכים המאושרים ולפלס דרך לשנים הבאות, בכנס הארוקון 2019, בשעה 11:30 באולם אוסישקין.  *לתשומת לבכם, מופע זה כולל תמונות, אורות מהבהבים וכיו\"ב. עקב כך, לצערנו הכניסה למופע אינה מומלצת לסובלים מהפרעות נוירולוגיות כמו אפילפסיה והפרעות דומות. הכניסה למופע על אחראיות הצופה בלבד.  ","serverId":6595,"startTime":"2019-03-21T11:30:00","textColor":-1,"title":"נאמ\u0027\u0027י","type":{"backgroundColor":-11493456,"description":"אירועים מיוחדים"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eצפיתם באנימה קומית וצצו לכם סימני שאלה מעל הראש? בואו לשבור את המחסום התרבותי ולהכיר מקרוב את ההומור היפני! בהרצאה נגלה מה עומד מאחורי כמה סוגים נפוצים של בדיחות באנימה ומנגה, דרך דוגמאות מצחיקות ממגוון סדרות. נדבר על הייחודיות של ההומור היפני ונראה גם כיצד הוא משתנה בעידן הכפר הגלובלי.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nמירון לביא הוא יוצר קומיקס, מחבר הקומיקסים ההומוריסטיים \u0026quot;עלילות ערן הקב\u0026quot;ן\u0026quot; ו\u0026quot;נותנת השירות\u0026quot; וחבר בקבוצת יצירת קומיקס.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T18:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"6593_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/Humor.jpg"],"lecturer":"מירון לביא","plainTextDescription":"צפיתם באנימה קומית וצצו לכם סימני שאלה מעל הראש? בואו לשבור את המחסום התרבותי ולהכיר מקרוב את ההומור היפני! בהרצאה נגלה מה עומד מאחורי כמה סוגים נפוצים של בדיחות באנימה ומנגה, דרך דוגמאות מצחיקות ממגוון סדרות. נדבר על הייחודיות של ההומור היפני ונראה גם כיצד הוא משתנה בעידן הכפר הגלובלי.  על המרצה מירון לביא הוא יוצר קומיקס, מחבר הקומיקסים ההומוריסטיים \"עלילות ערן הקב\"ן\" ו\"נותנת השירות\" וחבר בקבוצת יצירת קומיקס.  ","serverId":6593,"startTime":"2019-03-21T17:00:00","textColor":-1,"title":"ההומור היפני של המנגה והאנימה","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-10741687,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eההרצאה מבוססת על המחקר האקדמאי של המרצה, העוסק בשינויים באופן בו נשים יפניות רואות את תפקידה של תעסוקה בחייהן ביחס למגמת הפנאי המשגשגת הרווחת ביפן, אשר רק התגברה בעשור האחרון. ההרצאה תסקור את חייהן של נשים צעירות ביפן, החל מהעניין המוקדם אותו גילו בקוספליי וכלה בסיבות אשר הניעו אותן להמשיך ולעסוק בתחביב גם בחייהן הבוגרים. נסקור את האופנים השונים בהם קוספליי ביפן מתבצע \u0026#8211; דרך אירועי קוספליי, סטודיואים לצילום, הופעות תיאטרליות וכדומה. נבחן כיצד דרך העיסוק בקוספליי, נשים יפניות כותבות נרטיב אישי חדש אשר מבזר את התפקיד המרכזי שתעסוקה תפסה בעבר בחייהן, ובמקום זאת הופך את מושג העבודה לאמצעי דרכו הנשים האלו מצליחות למצוא אושר באופנים אחרים.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nלירון אפריאט היא יושבת הראש הראשונה של ארגון אמא\u0026quot;י וקוספליירית מזה 20 שנה. לירון בעלת תואר ראשון בלימודי מזרח-אסיה ואנגלית מאוניברסיטת תל אביב וכן תואר שני בלימודי מידע (אנתרופולוגיה) מאוניברסיטת טוקיו. המחקר שלה עוסק בהרגלי הצריכה של נשים יפניות החובבות תרבות פופולרית.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T15:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"6591_1","images":[],"lecturer":"לירון אפריאט","plainTextDescription":"ההרצאה מבוססת על המחקר האקדמאי של המרצה, העוסק בשינויים באופן בו נשים יפניות רואות את תפקידה של תעסוקה בחייהן ביחס למגמת הפנאי המשגשגת הרווחת ביפן, אשר רק התגברה בעשור האחרון. ההרצאה תסקור את חייהן של נשים צעירות ביפן, החל מהעניין המוקדם אותו גילו בקוספליי וכלה בסיבות אשר הניעו אותן להמשיך ולעסוק בתחביב גם בחייהן הבוגרים. נסקור את האופנים השונים בהם קוספליי ביפן מתבצע – דרך אירועי קוספליי, סטודיואים לצילום, הופעות תיאטרליות וכדומה. נבחן כיצד דרך העיסוק בקוספליי, נשים יפניות כותבות נרטיב אישי חדש אשר מבזר את התפקיד המרכזי שתעסוקה תפסה בעבר בחייהן, ובמקום זאת הופך את מושג העבודה לאמצעי דרכו הנשים האלו מצליחות למצוא אושר באופנים אחרים.  על המרצה לירון אפריאט היא יושבת הראש הראשונה של ארגון אמא\"י וקוספליירית מזה 20 שנה. לירון בעלת תואר ראשון בלימודי מזרח-אסיה ואנגלית מאוניברסיטת תל אביב וכן תואר שני בלימודי מידע (אנתרופולוגיה) מאוניברסיטת טוקיו. המחקר שלה עוסק בהרגלי הצריכה של נשים יפניות החובבות תרבות פופולרית.  ","serverId":6591,"startTime":"2019-03-21T14:00:00","textColor":-1,"title":"קוספליי באיזון חיי העבודה של נשים יפניות","type":{"backgroundColor":-10741687,"description":"קוספליי"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eהשנה נחגוג יום הולדת 40 ל- \u0026quot;לופן השלישי: טירתו של קליוסטרו\u0026quot;, סרטו הראשון באורך מלא של הייאו מיאזאקי. אין זמן טוב מזה לצלול לעומקה של יצירת המופת הזו: איך הסרט קשור למהפכה הצרפתית ולכיבוש הנאצי של צרפת? למה לופן של מיאזאקי דומה יותר ללופן הראשון מהספרים ופחות ללופן השלישי מהמנגה והאנימה? איך הסרט קשור לשרלוק הולמס, וולט דיסני ובאטמן? על כל אלה ועוד \u0026#8211; במסע של 45 דקות לסרט הראשון והמשפיע ביותר שמיאזאקי ביים.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nד\u0026quot;ר רז גרינברג הוא חוקר אנימציה, מרצה על מנגה ואנימה באוניברסיטה העברית ובאוניברסיטת תל אביב ומרצה סדרתי בכנסים. ספרו Hayao Miyazaki: Exploring the Early Work of Japan\u0027s Greatest Animator התפרסם בהוצאת בלומסברי אקדמיק.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T14:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"6585_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/cagliostro-800X600.jpg"],"lecturer":"ד\"ר רז גרינברג","plainTextDescription":"השנה נחגוג יום הולדת 40 ל- \"לופן השלישי: טירתו של קליוסטרו\", סרטו הראשון באורך מלא של הייאו מיאזאקי. אין זמן טוב מזה לצלול לעומקה של יצירת המופת הזו: איך הסרט קשור למהפכה הצרפתית ולכיבוש הנאצי של צרפת? למה לופן של מיאזאקי דומה יותר ללופן הראשון מהספרים ופחות ללופן השלישי מהמנגה והאנימה? איך הסרט קשור לשרלוק הולמס, וולט דיסני ובאטמן? על כל אלה ועוד – במסע של 45 דקות לסרט הראשון והמשפיע ביותר שמיאזאקי ביים.  על המרצה ד\"ר רז גרינברג הוא חוקר אנימציה, מרצה על מנגה ואנימה באוניברסיטה העברית ובאוניברסיטת תל אביב ומרצה סדרתי בכנסים. ספרו Hayao Miyazaki: Exploring the Early Work of Japan\u0027s Greatest Animator התפרסם בהוצאת בלומסברי אקדמיק.  ","serverId":6585,"startTime":"2019-03-21T13:00:00","textColor":-1,"title":"הגנב הצרפתי, הבלש האנגלי והבמאי היפני","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eבמהלך שנות ה- 90, חברת המשחקים היפנית \u0026quot;קונאמי\u0026quot; הביאה לקדמת הבמה את ז\u0027אנר משחקי הקצב, אבל מה קרה לאחר מכן? לאן הדבר הוביל ביפן ומחוץ לגבולותיה? לאילו כיוונים התפתחה קבוצת משחקים זו מאז? האם השפעת משחקי הקצב נשארה רק בתוך הז\u0027אנר עצמו? בהרצאה נעבור על סגנונות המפתח בסוגת משחקי הקצב וקצת מחוצה לה, ונראה כיצד התפתח אחד מהז\u0027אנרים האהובים בקרב קהילת הגיימינג.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nענבר איתן, חובבת מושבעת של משחקי קצב עוד מגיל 13. גם אם הז\u0027אנר מתפתח יותר מחוץ לגבולות הארץ, ענבר בכל זאת עוקב באדיקות אחר משחקי הקצב האחרונים, גם שנים לאחר ימי הזוהר של ה- DDR בישראל, ומקווה שיום אחד המשחקים האלה יחזרו לארקיידים המעטים שנותרו בארץ.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T12:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"6583_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/rhythm-games.jpg"],"lecturer":"ענבר איתן","plainTextDescription":"במהלך שנות ה- 90, חברת המשחקים היפנית \"קונאמי\" הביאה לקדמת הבמה את ז\u0027אנר משחקי הקצב, אבל מה קרה לאחר מכן? לאן הדבר הוביל ביפן ומחוץ לגבולותיה? לאילו כיוונים התפתחה קבוצת משחקים זו מאז? האם השפעת משחקי הקצב נשארה רק בתוך הז\u0027אנר עצמו? בהרצאה נעבור על סגנונות המפתח בסוגת משחקי הקצב וקצת מחוצה לה, ונראה כיצד התפתח אחד מהז\u0027אנרים האהובים בקרב קהילת הגיימינג.  על המרצה ענבר איתן, חובבת מושבעת של משחקי קצב עוד מגיל 13. גם אם הז\u0027אנר מתפתח יותר מחוץ לגבולות הארץ, ענבר בכל זאת עוקב באדיקות אחר משחקי הקצב האחרונים, גם שנים לאחר ימי הזוהר של ה- DDR בישראל, ומקווה שיום אחד המשחקים האלה יחזרו לארקיידים המעטים שנותרו בארץ.  ","serverId":6583,"startTime":"2019-03-21T11:00:00","textColor":-1,"title":"משחקי קצב 2: שובו של שטיח הריקוד","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-11493456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eהיכונו לראות את הקסם קורה מול עיניכם: פאנל מיוחד במינו עם אורח הכבוד של הכנס, מר אוסאמו מאסויאמה!\u003cbr /\u003e\nכאמן רקעים ותיק ומנוסה, מאסויאמה יספר על העבודה כאמן רקעים ומנהל אמנותי (ארט דיירקטור) בסדרות ובסרטי אנימה, כולל בין היתר \u0026#8211; איך זה לעבוד בסטודיו ג\u0027יבלי (Ghibli), וגולת הכותרת \u0026#8211; תוכלו לצפות בו מצייר רקע בלייב על הבמה! \u003c/p\u003e\n\u003cp\u003eColors in Anime: Live painting demonstration\u003c/p\u003e\n\u003cp\u003eWatch the magic unfold: A special panel with the guest of honor, Mr. Osamu Masuyama!\u003cbr /\u003e\nAs a veteran Art director, Masuyama will describe through his works what it’s like to be a background artist and an art director on Anime series and film, and also what it’s like to work at studio Ghibli.\u003cbr /\u003e\nFinally, you will be able to watch Masuyama perform a live painting on stage!\u003cbr /\u003e\n\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T16:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"6581_1","images":[],"lecturer":"אוסאמו מאסויאמה","plainTextDescription":"היכונו לראות את הקסם קורה מול עיניכם: פאנל מיוחד במינו עם אורח הכבוד של הכנס, מר אוסאמו מאסויאמה! כאמן רקעים ותיק ומנוסה, מאסויאמה יספר על העבודה כאמן רקעים ומנהל אמנותי (ארט דיירקטור) בסדרות ובסרטי אנימה, כולל בין היתר – איך זה לעבוד בסטודיו ג\u0027יבלי (Ghibli), וגולת הכותרת – תוכלו לצפות בו מצייר רקע בלייב על הבמה!   Colors in Anime: Live painting demonstration  Watch the magic unfold: A special panel with the guest of honor, Mr. Osamu Masuyama! As a veteran Art director, Masuyama will describe through his works what it’s like to be a background artist and an art director on Anime series and film, and also what it’s like to work at studio Ghibli. Finally, you will be able to watch Masuyama perform a live painting on stage!  ","serverId":6581,"startTime":"2019-03-21T15:00:00","textColor":-1,"title":"צבע באנימה- הדגמת ציור בלייב","type":{"backgroundColor":-11493456,"description":"אירועים מיוחדים"}},{"backgroundColor":-8645865,"description":"\u003cp\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003eנגנית חליל הצד קיוקו (אקיקו קאטו) ובעלה קן (טומויה שירואישי), הידועים בתור \u0026quot;הזוג המוזיקלי אושידורי\u0026quot;, שוקלים להתגרש בעקבות הערותיו חסרות הרגישות של קן לגבי עקרותה של קיוקו.\u003cbr /\u003e\nבמקריות, הזוג מקבל בקשה מאביו של קן (אוסוגי רן) שיאמצו את אחייניתו, סוזו, שאיבדה את הוריה בתאונה.\u003cbr /\u003e\nכשהוריה היו עדיין בחיים, סוזו הייתה מבצעת את ריקוד הצ\u0027יגואמי בקאוואגוצ\u0027י, טקס מסורתי בן אלף שנים המבוצע על ידי ילדים.\u003cbr /\u003e\nסוזו רוצה להמשיך לבצע את הטקס, אך דוחה את הוריה החדשים . נוסף על כך, קיוקו לא מעוניינת לסלוח לבעלה, אך למרות הקשיים היא דואגת לסוזו ומקדישה לה תשומת לב.\u003cbr /\u003e\nמה יקרה למערכות היחסים העומדות למבחן מול הקונספט הבלתי נשלט של \u0026quot;חיים\u0026quot;?\u003cbr /\u003e\n(47 דקות, יפנית עם כתוביות)\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעלילה, תסריט, עיצוב והפקה בפועל:\u003c/strong\u003e אוסאמו מאסויאמה\u003cbr /\u003e\n\u003cstrong\u003eבמאי:\u003c/strong\u003e יואיצ\u0027י אונומה\u003cbr /\u003e\n\u003cstrong\u003eמפיקה:\u003c/strong\u003e נאוקו טאקהארה\u003cbr /\u003e\n\u003cstrong\u003eמוסיקה:\u003c/strong\u003e \u0026quot;האוואניז\u0026quot; (Heavanese)\u003cbr /\u003e\n\u003cstrong\u003eהפקה:\u003c/strong\u003e Inspired Inc.\u003cbr /\u003e\n\u003cstrong\u003eקאסט:\u003c/strong\u003e\u003cbr /\u003e\nקוקונה האמאדה\u003cbr /\u003e\nאקיקטו קאטו\u003cbr /\u003e\nטומויה שירואישי\u003cbr /\u003e\nרן אסוגי\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T13:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"6579_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/sceen-9.png"],"lecturer":" ","plainTextDescription":"  נגנית חליל הצד קיוקו (אקיקו קאטו) ובעלה קן (טומויה שירואישי), הידועים בתור \"הזוג המוזיקלי אושידורי\", שוקלים להתגרש בעקבות הערותיו חסרות הרגישות של קן לגבי עקרותה של קיוקו. במקריות, הזוג מקבל בקשה מאביו של קן (אוסוגי רן) שיאמצו את אחייניתו, סוזו, שאיבדה את הוריה בתאונה. כשהוריה היו עדיין בחיים, סוזו הייתה מבצעת את ריקוד הצ\u0027יגואמי בקאוואגוצ\u0027י, טקס מסורתי בן אלף שנים המבוצע על ידי ילדים. סוזו רוצה להמשיך לבצע את הטקס, אך דוחה את הוריה החדשים . נוסף על כך, קיוקו לא מעוניינת לסלוח לבעלה, אך למרות הקשיים היא דואגת לסוזו ומקדישה לה תשומת לב. מה יקרה למערכות היחסים העומדות למבחן מול הקונספט הבלתי נשלט של \"חיים\"? (47 דקות, יפנית עם כתוביות)  עלילה, תסריט, עיצוב והפקה בפועל: אוסאמו מאסויאמה במאי: יואיצ\u0027י אונומה מפיקה: נאוקו טאקהארה מוסיקה: \"האוואניז\" (Heavanese) הפקה: Inspired Inc. קאסט: קוקונה האמאדה אקיקטו קאטו טומויה שירואישי רן אסוגי   ","serverId":6579,"startTime":"2019-03-21T11:00:00","textColor":-1,"title":"כשפעמוני הקאגורה מצלצלים","type":{"backgroundColor":-8645865,"description":"סרטים"}},{"backgroundColor":-3661769,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cbr /\u003e\nמופע האלתורים המטורף חוזר להצחיק אתכם עם תוכן חדש לגמרי! גם השנה חברי הקאסט ייזרקו לסיטואציות ביזאריות מעולם האנימה וייאלצו לאלתר את דרכם אל הניצחון. \u003c/p\u003e\n\u003cp\u003eעל הפאנליסטים: Amnon and the Guys\u003c/p\u003e\n\u003cp\u003eגיא תמיר – חובב אנימה, זמר ומחלטר כסיכת ביטחון. \u003c/p\u003e\n\u003cp\u003eגיא מרטון – שונא אוכל, יוצר תוכן חריף. \u003c/p\u003e\n\u003cp\u003eגיא אשל – היינו צריכים גיא שלישי. \u003c/p\u003e\n\u003cp\u003eאמנון לוי – מכיר רק אנשים שקוראים להם גיא.\u003c/p\u003e\n\u003cp\u003eבתפקיד המנחה, שרון טורנר – היא רצתה לנהל קבוצת איידולים אבל חתמה על החוזה הלא נכון.\u003c/p\u003e\n\u003cp\u003eבנוסף, יעלו במהלך המופע חברי קאסט נוספים בהופעות אורח מפתיעות!\u003c/p\u003e\n\u003cp\u003e*לתשומת לבכם, מופע זה כולל תמונות, אורות מהבהבים וכיו\u0026quot;ב. עקב כך, לצערנו הכניסה למופע אינה מומלצת לסובלים מהפרעות נוירולוגיות כמו אפילפסיה והפרעות דומות. הכניסה למופע על אחראיות הצופה בלבד.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T15:00:00","hall":{"order":1,"name":"אולם ראשי"},"id":"6577_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/Manga.png"],"lecturer":"אמנון לוי, גיא, גיא, גיא, שרון ","plainTextDescription":" מופע האלתורים המטורף חוזר להצחיק אתכם עם תוכן חדש לגמרי! גם השנה חברי הקאסט ייזרקו לסיטואציות ביזאריות מעולם האנימה וייאלצו לאלתר את דרכם אל הניצחון.   על הפאנליסטים: Amnon and the Guys  גיא תמיר – חובב אנימה, זמר ומחלטר כסיכת ביטחון.   גיא מרטון – שונא אוכל, יוצר תוכן חריף.   גיא אשל – היינו צריכים גיא שלישי.   אמנון לוי – מכיר רק אנשים שקוראים להם גיא.  בתפקיד המנחה, שרון טורנר – היא רצתה לנהל קבוצת איידולים אבל חתמה על החוזה הלא נכון.  בנוסף, יעלו במהלך המופע חברי קאסט נוספים בהופעות אורח מפתיעות!  *לתשומת לבכם, מופע זה כולל תמונות, אורות מהבהבים וכיו\"ב. עקב כך, לצערנו הכניסה למופע אינה מומלצת לסובלים מהפרעות נוירולוגיות כמו אפילפסיה והפרעות דומות. הכניסה למופע על אחראיות הצופה בלבד.  ","serverId":6577,"startTime":"2019-03-21T13:30:00","textColor":-1,"title":"של מי המנגה הזאת בכלל?","type":{"backgroundColor":-3661769,"description":"פאנלים"}},{"backgroundColor":-11493456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eאירוע החתמות בהשתתפות אורח הכבוד של הכנס, מר אוסאמו מאסויאמה!\u003cbr /\u003e\nלאירוע תוכלו להביא פריט בודד ולהחתים עליו את האורח. לחלופין, ניתן יהיה להחתים את האורח על תמונות מיוחדות שיסופקו במקום, ללא עלות.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T14:45:00","hall":{"order":8,"name":"אזור החתמות"},"id":"6573_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/signing-event.jpg"],"lecturer":"אוסאמו מאסויאמה","plainTextDescription":"אירוע החתמות בהשתתפות אורח הכבוד של הכנס, מר אוסאמו מאסויאמה! לאירוע תוכלו להביא פריט בודד ולהחתים עליו את האורח. לחלופין, ניתן יהיה להחתים את האורח על תמונות מיוחדות שיסופקו במקום, ללא עלות.  ","serverId":6573,"startTime":"2019-03-21T13:30:00","textColor":-1,"title":"אירוע החתמות","type":{"backgroundColor":-11493456,"description":"אירועים מיוחדים"}},{"backgroundColor":-2012378,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eבסדנה זו נדבר על הייחודיות והמאפיינים של סגנון המנגה ונלמד לבנות דמות המעוצבת בסגנון זה. הסגנון המצויר של דמויות המנגה הוא סגנון רחב שהתפתח והשתנה במשך שנים רבות. בסדנה נצייר ונאבחן את העיצוב של פני דמות מנגה. ננסה להבין את הבסיס שבו נעשים פני הדמות, מה מייחד כל צורת פנים, מה היא חלוקת הפנים ואיך ניתן ליישם ולשנות את הבסיס כדי לבנות דמויות שונות: גברים, נשים, ילדים ועוד\u0026#8230;  על פי האלמנטים שלמדנו, נבנה דמות מקורית משלנו.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nגיא לנמן, חבר ב-\u0026quot;קבוצת יצירת קומיקס\u0026quot;, צייר קומיקס ומעצב גרפי. מיוצרי המנגה הישראלית: \u0026quot;ארדור\u0026quot; ו\u0026quot;טעם אגס\u0026quot; והרומן הגרפי Piece of mind.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T13:00:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"6571_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/Character-design-1.jpg"],"lecturer":"גיא לנמן","plainTextDescription":"בסדנה זו נדבר על הייחודיות והמאפיינים של סגנון המנגה ונלמד לבנות דמות המעוצבת בסגנון זה. הסגנון המצויר של דמויות המנגה הוא סגנון רחב שהתפתח והשתנה במשך שנים רבות. בסדנה נצייר ונאבחן את העיצוב של פני דמות מנגה. ננסה להבין את הבסיס שבו נעשים פני הדמות, מה מייחד כל צורת פנים, מה היא חלוקת הפנים ואיך ניתן ליישם ולשנות את הבסיס כדי לבנות דמויות שונות: גברים, נשים, ילדים ועוד… על פי האלמנטים שלמדנו, נבנה דמות מקורית משלנו.  על המרצה גיא לנמן, חבר ב-\"קבוצת יצירת קומיקס\", צייר קומיקס ומעצב גרפי. מיוצרי המנגה הישראלית: \"ארדור\" ו\"טעם אגס\" והרומן הגרפי Piece of mind.  ","serverId":6571,"startTime":"2019-03-21T12:00:00","textColor":-1,"title":"סדנת עיצוב דמויות","type":{"backgroundColor":-2012378,"description":"סדנאות"}},{"backgroundColor":-10741687,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eבהרצאה נדבר על אופן ההתנהלות ועל ההשתתפות בתחרויות קוספליי בינלאומיות (בעיקר אירופה וגם WCS).\u003c/p\u003e\n\u003cp\u003e*שימו לב, ההרצאה תתקיים בשפה האנגלית.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nפרנסיסקו קלטראווה (פראן) הוא קוספלייר ספרדי שמתגורר בלונדון, אחראי פעיל בארגון תחרויות קוספליי בספרד (בין היתר תחרות המוקדמות הספרדית ל- wcs). פראן התחרה במספר תחרויות בינלאומיות ברחבי אירופה, כולל תחרות ה- ECG.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T13:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"6569_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/int-cosplay-1.jpg"],"lecturer":"Francisco Calatrava ","plainTextDescription":"בהרצאה נדבר על אופן ההתנהלות ועל ההשתתפות בתחרויות קוספליי בינלאומיות (בעיקר אירופה וגם WCS).  *שימו לב, ההרצאה תתקיים בשפה האנגלית.  על המרצה פרנסיסקו קלטראווה (פראן) הוא קוספלייר ספרדי שמתגורר בלונדון, אחראי פעיל בארגון תחרויות קוספליי בספרד (בין היתר תחרות המוקדמות הספרדית ל- wcs). פראן התחרה במספר תחרויות בינלאומיות ברחבי אירופה, כולל תחרות ה- ECG.  ","serverId":6569,"startTime":"2019-03-21T12:00:00","textColor":-1,"title":"קהילת הקוספליי הבינלאומית","type":{"backgroundColor":-10741687,"description":"קוספליי"}},{"backgroundColor":-2012378,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eשיעור יפנית ברמת מתחילים. השיעור יהיה פרונטלי תוך הסבר נושא דקדוקי או תרבותי והפניות לכיתה לשאלות ותשובות תוך כדי השיעור. בשיעור נלמד הצגה עצמית, מבנה משפט יפני, ברכות שימושיות, פתגמים, המשפחה היפנית וחיי היום יום ביפן, מעט על הכתב היפני ועוד. בשיעור יחולקו דפי עבודה, מומלץ להצטייד בכלי כתיבה\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאדר זקס, מורה ליפנית כבר מעל 25 שנה ומחברת חוברות ללימוד השפה היפנית בעברית. שימשה כעוזרת הוראה של החוג ללימודי מזרח אסיה באוניברסיטת תל אביב וכמרצה מן המניין באוניברסיטת חיפה. ניתן לקרוא עוד על פעילותה באתר www.japaneasy.co.il\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T14:00:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"6567_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/japanese-1.jpg"],"lecturer":"אדר זקס","plainTextDescription":"שיעור יפנית ברמת מתחילים. השיעור יהיה פרונטלי תוך הסבר נושא דקדוקי או תרבותי והפניות לכיתה לשאלות ותשובות תוך כדי השיעור. בשיעור נלמד הצגה עצמית, מבנה משפט יפני, ברכות שימושיות, פתגמים, המשפחה היפנית וחיי היום יום ביפן, מעט על הכתב היפני ועוד. בשיעור יחולקו דפי עבודה, מומלץ להצטייד בכלי כתיבה  על המרצה אדר זקס, מורה ליפנית כבר מעל 25 שנה ומחברת חוברות ללימוד השפה היפנית בעברית. שימשה כעוזרת הוראה של החוג ללימודי מזרח אסיה באוניברסיטת תל אביב וכמרצה מן המניין באוניברסיטת חיפה. ניתן לקרוא עוד על פעילותה באתר www.japaneasy.co.il  ","serverId":6567,"startTime":"2019-03-21T13:00:00","textColor":-1,"title":"שיעור יפנית למתחילים","type":{"backgroundColor":-2012378,"description":"סדנאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eהרצאה קומית-חינוכית בה נפרק לגורמים את סדרות השונן, ועל הדרך נצחק עליהן וגם קצת על עצמנו. ננתח את הסיבות מאחורי הקלישאות המוכרות של הז\u0027אנר, נגלה מה שמתחת לפני השטח ונבין למה האמא של הגיבור תמיד מתה. ההרצאה מומלצת למעריצי הז\u0027אנר ומומלצת במיוחד לשונאיו.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nמבית היוצר של של \u0026quot;מה זה השטויות האלה אנימה\u0026quot;, \u0026quot;של מי המנגה הזאת בכלל\u0026quot; ו\u0026quot;הצגת סיום כיתה ד\u0027 עירוני אשדוד\u0026quot;, אמנון לוי הוא מרצה ותיק בכנסים וחובב גדול של הז\u0027אנר.  \u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T17:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"6563_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/WTF-shounen-1.jpg"],"lecturer":"אמנון לוי","plainTextDescription":"הרצאה קומית-חינוכית בה נפרק לגורמים את סדרות השונן, ועל הדרך נצחק עליהן וגם קצת על עצמנו. ננתח את הסיבות מאחורי הקלישאות המוכרות של הז\u0027אנר, נגלה מה שמתחת לפני השטח ונבין למה האמא של הגיבור תמיד מתה. ההרצאה מומלצת למעריצי הז\u0027אנר ומומלצת במיוחד לשונאיו.  על המרצה מבית היוצר של של \"מה זה השטויות האלה אנימה\", \"של מי המנגה הזאת בכלל\" ו\"הצגת סיום כיתה ד\u0027 עירוני אשדוד\", אמנון לוי הוא מרצה ותיק בכנסים וחובב גדול של הז\u0027אנר.   ","serverId":6563,"startTime":"2019-03-21T16:00:00","textColor":-1,"title":"מה זה השטויות האלה שונן","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eבין פלורליזם לארט דירקטור \u0026#8211; ערך, סמליות ודת.\u003cbr /\u003e\nמה הקשר בין כריסמס ליפן? איך צלבים הפכו לאביזר כל כך פופולארי בסדרות אנימה? סדרות מנגה ואנימה עמוסות בסממנים נוצרים, אשר נראים לעיתים זרים בעלילה של הסדרה. לא פעם יוצא לנו לראות עלילה המתרחשת ביפן, אך רוויה בסממנים שנשאבו מהתרבות המוכרת לנו במערב.\u003cbr /\u003e\nכדי להבין את הקשר בין התרבות הנוצרית לתרבות הפופולארית של המנגה והאנימה, נבחן את ההיסטוריה המתוחה של המערב והמזרח הרחוק. בהרצאה ננסה להבין מהי הגישה הפלורליסטית של יפן לדת, ואיך היא תורמת לחופש האומנותי של היוצרים היפנים.\u003c/p\u003e\n\u003cp\u003eספוילרים אפשריים: Naruto, Yuri on Ice, Death Note, Betrayal knows my name, Neon Genesis Evangelion\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nהליין ארונהיים היא בוגרת תואר בעיצוב אופנה וחובבת אנימה ומנגה מגיל צעיר. במסגרת פרויקט הגמר, המרצה חקרה את החיבורים והמתחים בין תרבות המערב ליפן, ובחנה אותם לעומק דרך תרבות המנגה והאנימה האהובה עליה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T18:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"6561_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/jewish-christian-symbolisms-1.jpg"],"lecturer":"הליין ארונהיים","plainTextDescription":"בין פלורליזם לארט דירקטור – ערך, סמליות ודת. מה הקשר בין כריסמס ליפן? איך צלבים הפכו לאביזר כל כך פופולארי בסדרות אנימה? סדרות מנגה ואנימה עמוסות בסממנים נוצרים, אשר נראים לעיתים זרים בעלילה של הסדרה. לא פעם יוצא לנו לראות עלילה המתרחשת ביפן, אך רוויה בסממנים שנשאבו מהתרבות המוכרת לנו במערב. כדי להבין את הקשר בין התרבות הנוצרית לתרבות הפופולארית של המנגה והאנימה, נבחן את ההיסטוריה המתוחה של המערב והמזרח הרחוק. בהרצאה ננסה להבין מהי הגישה הפלורליסטית של יפן לדת, ואיך היא תורמת לחופש האומנותי של היוצרים היפנים.  ספוילרים אפשריים: Naruto, Yuri on Ice, Death Note, Betrayal knows my name, Neon Genesis Evangelion  על המרצה הליין ארונהיים היא בוגרת תואר בעיצוב אופנה וחובבת אנימה ומנגה מגיל צעיר. במסגרת פרויקט הגמר, המרצה חקרה את החיבורים והמתחים בין תרבות המערב ליפן, ובחנה אותם לעומק דרך תרבות המנגה והאנימה האהובה עליה.  ","serverId":6561,"startTime":"2019-03-21T17:00:00","textColor":-1,"title":"סממנים יהודים-נוצרים בתרבות המנגה והאנימציה היפנית.","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eיפניזציה במשחקים שלי? יותר סביר משחשבתם!\u003c/p\u003e\n\u003cp\u003eעולם האנימה ותרבות יפן היווה מאז ומתמיד גורם מעורר השראה עבור העולם המערבי. בהרצאה נדון על ההשפעות שהיו לתרבות יפן ולאנימה על משחקי המחשב, החל בהשפעות על המשחקיות וכלה בהשפעות על עלילת המשחק. נגלה איזה משחקים קיבלו טעם קצת יותר מזרחי בזכות ארץ האנימה והפאנסרביס ואיך זה השפיע על המשחקים האהובים עלינו\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nעדי זילכה, פעילה באמא\u0026quot;י מ-2014, לקחה חלק בתפקידי התנדבות וסגל. חובבת אנימה מגיל צעיר, פעילה בקהילת הפוקימון גו מזה שלושה ימים וחובבת משחקי מחשב. ליאן לביא, סטודנטית לביולוגיה ימית, פעילת מחזות זמר וסגל אמא\u0026quot;י מספר שנים. חובבת נארוטו ואוהבת משחקי מחשב בכל נשמתה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T16:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"6559_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/japan-in-gaming-1.jpg"],"lecturer":"עדי זילכה וליאן לביא","plainTextDescription":"יפניזציה במשחקים שלי? יותר סביר משחשבתם!  עולם האנימה ותרבות יפן היווה מאז ומתמיד גורם מעורר השראה עבור העולם המערבי. בהרצאה נדון על ההשפעות שהיו לתרבות יפן ולאנימה על משחקי המחשב, החל בהשפעות על המשחקיות וכלה בהשפעות על עלילת המשחק. נגלה איזה משחקים קיבלו טעם קצת יותר מזרחי בזכות ארץ האנימה והפאנסרביס ואיך זה השפיע על המשחקים האהובים עלינו  על המרצה עדי זילכה, פעילה באמא\"י מ-2014, לקחה חלק בתפקידי התנדבות וסגל. חובבת אנימה מגיל צעיר, פעילה בקהילת הפוקימון גו מזה שלושה ימים וחובבת משחקי מחשב. ליאן לביא, סטודנטית לביולוגיה ימית, פעילת מחזות זמר וסגל אמא\"י מספר שנים. חובבת נארוטו ואוהבת משחקי מחשב בכל נשמתה.  ","serverId":6559,"startTime":"2019-03-21T15:00:00","textColor":-1,"title":"יפניזציה בעולם המשחקים","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eדארק סולס (2011\u0027, אחד מהמשחקים המודרניים המפורסמים ביותר, מכיל הרבה מאוד פרטי סיפורת שלא יתגלו לשחקן שאינו מחפש אותם במיוחד. ברצוני להציג חלק מהאלמנטים האלה ואת המשמעות שמצאתי בהם. ההרצאה מיועדת לשחקנים חדשים שלא מפחדים מספוילרים ולשחקנים ותיקים שמעוניינים לשמוע עוד על המשחק.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nדניאל דניאל, חבר פעיל בקהילת המעריצים של משחקי ה\u0026quot;סולס\u0026quot; משנת 2013.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T14:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"6557_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/dark-souls-1.jpg"],"lecturer":"דניאל דניאל","plainTextDescription":"דארק סולס (2011\u0027, אחד מהמשחקים המודרניים המפורסמים ביותר, מכיל הרבה מאוד פרטי סיפורת שלא יתגלו לשחקן שאינו מחפש אותם במיוחד. ברצוני להציג חלק מהאלמנטים האלה ואת המשמעות שמצאתי בהם. ההרצאה מיועדת לשחקנים חדשים שלא מפחדים מספוילרים ולשחקנים ותיקים שמעוניינים לשמוע עוד על המשחק.  על המרצה דניאל דניאל, חבר פעיל בקהילת המעריצים של משחקי ה\"סולס\" משנת 2013.  ","serverId":6557,"startTime":"2019-03-21T13:00:00","textColor":-1,"title":"דארק סולס 1: הסיפור שבין השורות","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eאנימיוזיקלס (anime+musicals) הוא שם כולל להפקות מקור המבוססות על סדרות האנימה, שעלו בקהילתנו הכבר-לא-כל-כך קטנה בעשר השנים האחרונות.\u003cbr /\u003e\nהחל מ- 2008 ועד 2018, עלו בכנסי אמא\u0026quot;י למעלה מעשר הפקות קהילתיות, שכל מטרתן היא לשלב את אומנויות הבמה ביחד עם האהבה לתרבות יפן ובכך להביא חוויה מיוחדת ומהנה לבאי הכנס בכל פעם מחדש.\u003cbr /\u003e\nבהרצאה זו נגלה אודות מחזות הזמר, מי יצר אותם, מה ייחד כל אחד מהם, מה הייתה עלילתם, כיצד השפיעו על הקהילה שלנו ועוד. \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nרן גיא משתתף באנימיוזיקלס כבר למעלה מעשור, פעיל בעולם מחזות הזמר מאז 2008 והתנסה בכל קשת התפקידים: הפקה, בימוי ובעיקר משחק, שירה וריקוד.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T20:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"6555_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/animusicals-1.jpg"],"lecturer":"רן גיא","plainTextDescription":"אנימיוזיקלס (anime+musicals) הוא שם כולל להפקות מקור המבוססות על סדרות האנימה, שעלו בקהילתנו הכבר-לא-כל-כך קטנה בעשר השנים האחרונות. החל מ- 2008 ועד 2018, עלו בכנסי אמא\"י למעלה מעשר הפקות קהילתיות, שכל מטרתן היא לשלב את אומנויות הבמה ביחד עם האהבה לתרבות יפן ובכך להביא חוויה מיוחדת ומהנה לבאי הכנס בכל פעם מחדש. בהרצאה זו נגלה אודות מחזות הזמר, מי יצר אותם, מה ייחד כל אחד מהם, מה הייתה עלילתם, כיצד השפיעו על הקהילה שלנו ועוד.   על המרצה רן גיא משתתף באנימיוזיקלס כבר למעלה מעשור, פעיל בעולם מחזות הזמר מאז 2008 והתנסה בכל קשת התפקידים: הפקה, בימוי ובעיקר משחק, שירה וריקוד.  ","serverId":6555,"startTime":"2019-03-21T19:00:00","textColor":-1,"title":"אנימיוזיקלס: מהקהילה אל הבמה","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eלמה לעיתים כה רחוקות באנימה מצליחים להציג רעיונות או דימויים מערביים בצורה אמינה? למה ב\u0026quot;אוואטאר \u0026#8211; כשף האוויר האחרון\u0026quot; צוות כותבים מערבי הצליח הרבה יותר מרוב כותבי המנגה?\u003c/p\u003e\n\u003cp\u003eבהרצאה נברר את ההיסטוריה של ה\u0026quot;יאמאטו טאמאשי\u0026quot; כתפיסה תרבותית יפנית, ואיפה בדיוק היא מפריעה ליפנים להבין את המערב \u0026#8211; מאז המגע הראשון ועד היום.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nמיכאל מנקוב (מייק), בן 35, חובב היסטוריה וקצת אוטאקו צבאי-היסטורי, כשהדבר נדרש. הז\u0027אנרים המועדפים עליו הם מאהו שוג\u0027ו קומדי, איסאקאיי וסורד אנד סורסרסי מכל הסוגים.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T19:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"6553_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/wonderful-misconception-1.jpg"],"lecturer":"מיכאל מנקוב","plainTextDescription":"למה לעיתים כה רחוקות באנימה מצליחים להציג רעיונות או דימויים מערביים בצורה אמינה? למה ב\"אוואטאר – כשף האוויר האחרון\" צוות כותבים מערבי הצליח הרבה יותר מרוב כותבי המנגה?  בהרצאה נברר את ההיסטוריה של ה\"יאמאטו טאמאשי\" כתפיסה תרבותית יפנית, ואיפה בדיוק היא מפריעה ליפנים להבין את המערב – מאז המגע הראשון ועד היום.  על המרצה מיכאל מנקוב (מייק), בן 35, חובב היסטוריה וקצת אוטאקו צבאי-היסטורי, כשהדבר נדרש. הז\u0027אנרים המועדפים עליו הם מאהו שוג\u0027ו קומדי, איסאקאיי וסורד אנד סורסרסי מכל הסוגים.  ","serverId":6553,"startTime":"2019-03-21T18:00:00","textColor":-1,"title":"אי-הבנה נפלאה: המערב בעיני יפן","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eבתקופה בה אחוזי הילודה ביפן הם מהנמוכים שהיו אי פעם והקמת המשפחה כבר לא מוצאת את עצמה ברשימת התוכניות של היפני הממוצע, עולה במאי אחד שבוחר לעסוק דווקא בנושא נטוש זה, ומחזיר את המשפחתיות אל המיינסטרים.\u003cbr /\u003e\nבהרצאה נדון על סרטיו של מאמורו הוסודה ועל נקודות המבט המיוחדות שהוא בוחר להציג בהן, ונעלה השערות בכל הקשור לבחירה יוצאת הדופן שלו לשוב ולהציג לצופים סיפורים על הורות ומשפחה.\u003c/p\u003e\n\u003cp\u003eההרצאה לא תכלול ספוילרים וניתן להנות ממנה גם ללא היכרות מוקדמת עם עבודותיו של מאמורו הוסודה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאפרת כרמון, בת 20, חובבת גדולה של מאמורו הוסודה ועבודותיו.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T15:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"6551_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/parenting-in-japan-1.jpg"],"lecturer":"אפרת כרמון","plainTextDescription":"בתקופה בה אחוזי הילודה ביפן הם מהנמוכים שהיו אי פעם והקמת המשפחה כבר לא מוצאת את עצמה ברשימת התוכניות של היפני הממוצע, עולה במאי אחד שבוחר לעסוק דווקא בנושא נטוש זה, ומחזיר את המשפחתיות אל המיינסטרים. בהרצאה נדון על סרטיו של מאמורו הוסודה ועל נקודות המבט המיוחדות שהוא בוחר להציג בהן, ונעלה השערות בכל הקשור לבחירה יוצאת הדופן שלו לשוב ולהציג לצופים סיפורים על הורות ומשפחה.  ההרצאה לא תכלול ספוילרים וניתן להנות ממנה גם ללא היכרות מוקדמת עם עבודותיו של מאמורו הוסודה.  על המרצה אפרת כרמון, בת 20, חובבת גדולה של מאמורו הוסודה ועבודותיו.  ","serverId":6551,"startTime":"2019-03-21T14:00:00","textColor":-1,"title":"הורות ומשפחה ביפן: סרטיו של מאמורו הוסודה אל מול המציאות","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eיפן, ארץ השמש העולה, מכילה שילוב של תפיסות עולם מנוגדות לחלוטין ולא ברור איך היא חיה עם זה בשלום. תמיד תהיתם מה עומד מאחורי המדינה המוזרה הזאת? גם היפנים רוצים לדעת.\u003cbr /\u003e\nניהונג\u0027ינרון היא סוגה העוסקת בשאלה \u0026quot;מה מייחד את היפנים?\u0026quot; אשר נכתבת על ידי אשר לא אחרים מ\u0026#8230; היפנים עצמם.\u003c/p\u003e\n\u003cp\u003eבהרצאה זו נעבור בין התקופות השונות בהיסטוריית יפן, ונבין מה עיצב אותה לכדי המכלול התרבותי הנוכחי.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nמאיה דובר היא סטודנטית לעיצוב ול- UX, לוליטה ותיקה וגיקית נלהבת, בעלת זיקה עזה לתרבות יפן.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T14:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"6549_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/nihonjinron-1.jpg"],"lecturer":"מאיה דובר","plainTextDescription":"יפן, ארץ השמש העולה, מכילה שילוב של תפיסות עולם מנוגדות לחלוטין ולא ברור איך היא חיה עם זה בשלום. תמיד תהיתם מה עומד מאחורי המדינה המוזרה הזאת? גם היפנים רוצים לדעת. ניהונג\u0027ינרון היא סוגה העוסקת בשאלה \"מה מייחד את היפנים?\" אשר נכתבת על ידי אשר לא אחרים מ… היפנים עצמם.  בהרצאה זו נעבור בין התקופות השונות בהיסטוריית יפן, ונבין מה עיצב אותה לכדי המכלול התרבותי הנוכחי.  על המרצה מאיה דובר היא סטודנטית לעיצוב ול- UX, לוליטה ותיקה וגיקית נלהבת, בעלת זיקה עזה לתרבות יפן.  ","serverId":6549,"startTime":"2019-03-21T13:00:00","textColor":-1,"title":"ניהונג\u0027ינרון","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eהפתיח באנימה הוא תופעה מעניינת \u0026#8211; מדובר בתעודת זהות קצרה, המאפשרת לנו לפגוש את האנימה הנצפית בכמה רגעים בלבד דרך האנימציה, דרך המוזיקה, דרך ההקשרים לעלילה ולדמויות ואפילו דרך החיבור שלנו אל הנצפה.\u003cbr /\u003e\nהפתיח, ובתוכו שיר הפתיחה, מכתיבים קצב וטון לאנימה עוד לפני שמתחיל הפרק, ומכניסים אותנו לאווירה המתאימה.\u003c/p\u003e\n\u003cp\u003eהרצאה זו תעסוק בהיבטיו השונים של הפתיח: השיר, קטעי האנימציה המתחלפים, הרמזים לעלילה והקשר הרגשי-תודעתי שלנו אליו.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nליאון סלומון הוא סטודנט חובב אנימה, גיימינג, פילוסופיה, קולנוע, ספרות, תרבות ושירה. מתעניין באופן מיוחד בפן האסתטי, ביופי ובחן שבאנימציה היפנית.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T12:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"6547_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/opening-1.jpg"],"lecturer":"ליאון סלומון","plainTextDescription":"הפתיח באנימה הוא תופעה מעניינת – מדובר בתעודת זהות קצרה, המאפשרת לנו לפגוש את האנימה הנצפית בכמה רגעים בלבד דרך האנימציה, דרך המוזיקה, דרך ההקשרים לעלילה ולדמויות ואפילו דרך החיבור שלנו אל הנצפה. הפתיח, ובתוכו שיר הפתיחה, מכתיבים קצב וטון לאנימה עוד לפני שמתחיל הפרק, ומכניסים אותנו לאווירה המתאימה.  הרצאה זו תעסוק בהיבטיו השונים של הפתיח: השיר, קטעי האנימציה המתחלפים, הרמזים לעלילה והקשר הרגשי-תודעתי שלנו אליו.  על המרצה ליאון סלומון הוא סטודנט חובב אנימה, גיימינג, פילוסופיה, קולנוע, ספרות, תרבות ושירה. מתעניין באופן מיוחד בפן האסתטי, ביופי ובחן שבאנימציה היפנית.  ","serverId":6547,"startTime":"2019-03-21T11:00:00","textColor":-1,"title":"אהבה ממבט ראשון - הפתיח באנימה","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-2012378,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eקאנזאשי הוא סוג קישוטי שיער שנשים יפניות ענדו בתקופת האדו. כששערי יפן ניפתחו לעולם הרחב, מסורת ענידת הקאנזאשי נשארה ברובה אצל הגיישות ובתיאטרון הקאבוקי. בסדנה אכין את סיכת קאנזאשי ואסביר על הטכניקה, אספר על ההיסטוריה ואפרט על החומרים בהם אני משתמשת. אם אתם מתעניינים בעולם האמנות של יפן ובעולם הסודי של הגיישות, אתם מוזמנים להצטרף. הסדנה פתוחה לכל הגילאים.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאורה רקוב, בוגרת לימודי עיצוב, חובבת אנימה ותרבות יפן מאז גיל 15. את אומנות הקאנזאשי הכירה אורה אחרי הצבא, ומאז היא עוסקת בה כתחביב.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T15:00:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"6545_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/Kanzashi-1.jpg"],"lecturer":"אורה רקוב","plainTextDescription":"קאנזאשי הוא סוג קישוטי שיער שנשים יפניות ענדו בתקופת האדו. כששערי יפן ניפתחו לעולם הרחב, מסורת ענידת הקאנזאשי נשארה ברובה אצל הגיישות ובתיאטרון הקאבוקי. בסדנה אכין את סיכת קאנזאשי ואסביר על הטכניקה, אספר על ההיסטוריה ואפרט על החומרים בהם אני משתמשת. אם אתם מתעניינים בעולם האמנות של יפן ובעולם הסודי של הגיישות, אתם מוזמנים להצטרף. הסדנה פתוחה לכל הגילאים.  על המרצה אורה רקוב, בוגרת לימודי עיצוב, חובבת אנימה ותרבות יפן מאז גיל 15. את אומנות הקאנזאשי הכירה אורה אחרי הצבא, ומאז היא עוסקת בה כתחביב.  ","serverId":6545,"startTime":"2019-03-21T14:00:00","textColor":-1,"title":"סדנת קאנזאשי","type":{"backgroundColor":-2012378,"description":"סדנאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eתופעה שכיחה בעולם האנימה היא הוצאת סדרות לאור וסיומן בסוף פתוח. אי פעם תהיתם מדוע אתם נאלצים לחכות חודשים ואפילו שנים לעונה שנייה לסדרה האהובה עליכם? למה בכל פעם שאתם מוצאים סדרה שווה באמת, היא נקטעת באמצע מסע הגיבור ללא המשך באופק?\u003cbr /\u003e\nבהרצאה נתעמק במניעים שגורמים לחברות להפקת אנימה להוציא לאור עונות נוספות לסדרות אנימה. נדבר על הסיכונים שבהפקת המשך לסדרה ועל ההזדמנויות שהפקה כזו מאפשרת. בנוסף, נדון במאפיינים שמגדילים את הסיכוי של סדרה לקבל עונה נוספת.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nרן וולף, בעל תואר ראשון במדעי המחשב. מתכנת, חובב מדע בדיוני ופנטזיה וחובב אנימה כבר מעל עשור.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T20:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"6543_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/second_season_800_600-1.jpg"],"lecturer":"רן וולף","plainTextDescription":"תופעה שכיחה בעולם האנימה היא הוצאת סדרות לאור וסיומן בסוף פתוח. אי פעם תהיתם מדוע אתם נאלצים לחכות חודשים ואפילו שנים לעונה שנייה לסדרה האהובה עליכם? למה בכל פעם שאתם מוצאים סדרה שווה באמת, היא נקטעת באמצע מסע הגיבור ללא המשך באופק? בהרצאה נתעמק במניעים שגורמים לחברות להפקת אנימה להוציא לאור עונות נוספות לסדרות אנימה. נדבר על הסיכונים שבהפקת המשך לסדרה ועל ההזדמנויות שהפקה כזו מאפשרת. בנוסף, נדון במאפיינים שמגדילים את הסיכוי של סדרה לקבל עונה נוספת.  על המרצה רן וולף, בעל תואר ראשון במדעי המחשב. מתכנת, חובב מדע בדיוני ופנטזיה וחובב אנימה כבר מעל עשור.  ","serverId":6543,"startTime":"2019-03-21T19:00:00","textColor":-1,"title":"איפה העונה השנייה שלי?!","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eטוהו היא סדרת משחקי \u0026quot;שוט-אם-אפ\u0026quot; יפנית אשר פותחה באופן עצמאי על ידי ג\u0027וניה אוטה(\u0026quot;ZUN\u0026quot;). הסדרה התחילה באמצע שנות התשעים, ומאז שנות האלפיים המוקדמות צברה תאוצה ונהייתה פופולרית בתוך יפן ומחוצה לה. לצערכם הרב, אנחנו לא הולכים לדבר על טוהו בהרצאה הזאת. למעשה, נעשה בדיוק ההפך \u0026#8211; נדבר על כל מה שקשור לטוהו, מסביב לטוהו ורלוונטי לטוהו, אבל לא על המשחק עצמו. בואו להרצאה לשמוע איך בפאנדום המיוחד הזה, מה שמסביב רלוונטי יותר מתוכן המקור \u0026#8211; ובהרבה. \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nגיא מרטון ועומר מסינגר הם תושבי שוהם חובבי משחקים, סדרות ותרבות יפנית מזה שנים רבות. השניים מעורבים בקהילה ובפאנדום של טוהו לסירוגין כבר זמן רב \u0026#8211; בין אם ביצירת תוכן מעריצים (תמונות ווידאו) או במעקב אדוק אחרי מוזיקה שיוצאת במסגרת קהילת המעריצים היפנית והמערבית. \u003c/p\u003e\n\u003cp\u003eשניהם פעילים בקהילת האנימה בארץ כמה שנים, בין אם כסגל כנסי ובין אם כמעבירי תוכן.\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T20:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"6541_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/touho-new-1.jpg"],"lecturer":"עומר מסינגר וגיא מרטון","plainTextDescription":"טוהו היא סדרת משחקי \"שוט-אם-אפ\" יפנית אשר פותחה באופן עצמאי על ידי ג\u0027וניה אוטה(\"ZUN\"). הסדרה התחילה באמצע שנות התשעים, ומאז שנות האלפיים המוקדמות צברה תאוצה ונהייתה פופולרית בתוך יפן ומחוצה לה. לצערכם הרב, אנחנו לא הולכים לדבר על טוהו בהרצאה הזאת. למעשה, נעשה בדיוק ההפך – נדבר על כל מה שקשור לטוהו, מסביב לטוהו ורלוונטי לטוהו, אבל לא על המשחק עצמו. בואו להרצאה לשמוע איך בפאנדום המיוחד הזה, מה שמסביב רלוונטי יותר מתוכן המקור – ובהרבה.   על המרצה גיא מרטון ועומר מסינגר הם תושבי שוהם חובבי משחקים, סדרות ותרבות יפנית מזה שנים רבות. השניים מעורבים בקהילה ובפאנדום של טוהו לסירוגין כבר זמן רב – בין אם ביצירת תוכן מעריצים (תמונות ווידאו) או במעקב אדוק אחרי מוזיקה שיוצאת במסגרת קהילת המעריצים היפנית והמערבית.   שניהם פעילים בקהילת האנימה בארץ כמה שנים, בין אם כסגל כנסי ובין אם כמעבירי תוכן.  ","serverId":6541,"startTime":"2019-03-21T19:00:00","textColor":-1,"title":"ההרצאה של עומר וגיא על טוהו שלא מדברים בה על טוהו","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eמה זה אומר להיות אנושי?\u003c/p\u003e\n\u003cp\u003eשיניצ\u0027י איזומי חשב שיש לו את התשובה. הוא ישתמש ב-Parasyte שחדר ליד ימינו כדי להציל את האנושות מפלישת ה-Parasytes המפלצתיים.\u003c/p\u003e\n\u003cp\u003eהוא מגלה במהרה שהמאבק שנכנס אליו מעלה בפניו שאלות קשות יותר: מה בעצם מבדיל את בני האדם מהחיות? האם זה אלטרואיזם מול אגואיזם? האם זוהי היכולת להבדיל בין טוב ורע? אולי זו היכולת להרגיש צער וסימפטיה? האם הגיוני ש\u0026quot;מגן האנושות\u0026quot; בעצמו לא יהיה אנושי? גם אם כן, על בעצם מה הוא מגן? \u003c/p\u003e\n\u003cp\u003eשימו לב, ההרצאה כוללת ספוילרים לחלקים מסוימים מהסדרה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nדוד בהט הוא אוטאקו, גיימר ומרצה בכנסים.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T17:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"6539_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/Parasyte-1.jpg"],"lecturer":"דוד בהט","plainTextDescription":"מה זה אומר להיות אנושי?  שיניצ\u0027י איזומי חשב שיש לו את התשובה. הוא ישתמש ב-Parasyte שחדר ליד ימינו כדי להציל את האנושות מפלישת ה-Parasytes המפלצתיים.  הוא מגלה במהרה שהמאבק שנכנס אליו מעלה בפניו שאלות קשות יותר: מה בעצם מבדיל את בני האדם מהחיות? האם זה אלטרואיזם מול אגואיזם? האם זוהי היכולת להבדיל בין טוב ורע? אולי זו היכולת להרגיש צער וסימפטיה? האם הגיוני ש\"מגן האנושות\" בעצמו לא יהיה אנושי? גם אם כן, על בעצם מה הוא מגן?   שימו לב, ההרצאה כוללת ספוילרים לחלקים מסוימים מהסדרה.  על המרצה דוד בהט הוא אוטאקו, גיימר ומרצה בכנסים.  ","serverId":6539,"startTime":"2019-03-21T16:00:00","textColor":-1,"title":"ומותר האדם מן ה-Parasyte?","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eאתם אולי יודעים מיהם היוצרים ומיהם האולפנים שהפיקו את האנימה האהובה עליכם, אבל האם אתם יודעים מי הלחין את המוזיקה? בהרצאה זו נסקור את היוצרים המשפיעים ביותר של ז\u0027אנר פסקולי האנימה ונכיר את הסגנונות המגוונים של האנשים העומדים מאחורי המוזיקה, עם הדגמות רבות של מוזיקה משובחת.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאלכס דשבסקי הוא חוקר מוזיקה, מרצה ומתרגם.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T15:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"6537_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/Composers-1.jpg"],"lecturer":"אלכס דשבסקי","plainTextDescription":"אתם אולי יודעים מיהם היוצרים ומיהם האולפנים שהפיקו את האנימה האהובה עליכם, אבל האם אתם יודעים מי הלחין את המוזיקה? בהרצאה זו נסקור את היוצרים המשפיעים ביותר של ז\u0027אנר פסקולי האנימה ונכיר את הסגנונות המגוונים של האנשים העומדים מאחורי המוזיקה, עם הדגמות רבות של מוזיקה משובחת.  על המרצה אלכס דשבסקי הוא חוקר מוזיקה, מרצה ומתרגם.  ","serverId":6537,"startTime":"2019-03-21T13:30:00","textColor":-1,"title":"מלחיני החלומות - אנימה","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eבשנת 2007 הגה ראש ממשלת יפן, שינזו אבה, תכנית אסטרטגית בשם \u0026quot;חדשנות 25\u0026quot; (Innovation 25), אליה צורף סיפור מאוייר. הסיפור מתאר יום בחייה של משפחת \u0027אינובה\u0027, משפחה \u0026quot;נורמטיבית\u0026quot; ביפן האוטופית של שנת 2025. לפי משנתו של אבה, השקעה ברובוטיקה היא המפתח לפתרון בעיותיה הכלכליות והחברתיות של יפן, וכך זה בא לידי ביטוי בטיוטה הסופית של \u0026quot;חדשנות 25\u0026quot;. בהרצאה זו ארצה לבחון מה גרם לממשלת יפן לסמן טכנולוגיה רובוטית ככזו שיכולה לפתור את בעיותיה של יפן, בין היתר על ידי סקירה היסטורית ותרבותית של הופעתם של הרובוטים ביפן והשפעתם על החברה מתקופת טוקוגאווה ועד היום. \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nמור אורן היא סטודנטית לתואר ראשון בלימודי מזרח אסיה וחובבת תרבות פופולארית יפנית מעל לעשור.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T16:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"6535_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/Tezuka-1.jpg"],"lecturer":"מור אורן","plainTextDescription":"בשנת 2007 הגה ראש ממשלת יפן, שינזו אבה, תכנית אסטרטגית בשם \"חדשנות 25\" (Innovation 25), אליה צורף סיפור מאוייר. הסיפור מתאר יום בחייה של משפחת \u0027אינובה\u0027, משפחה \"נורמטיבית\" ביפן האוטופית של שנת 2025. לפי משנתו של אבה, השקעה ברובוטיקה היא המפתח לפתרון בעיותיה הכלכליות והחברתיות של יפן, וכך זה בא לידי ביטוי בטיוטה הסופית של \"חדשנות 25\". בהרצאה זו ארצה לבחון מה גרם לממשלת יפן לסמן טכנולוגיה רובוטית ככזו שיכולה לפתור את בעיותיה של יפן, בין היתר על ידי סקירה היסטורית ותרבותית של הופעתם של הרובוטים ביפן והשפעתם על החברה מתקופת טוקוגאווה ועד היום.   על המרצה מור אורן היא סטודנטית לתואר ראשון בלימודי מזרח אסיה וחובבת תרבות פופולארית יפנית מעל לעשור.  ","serverId":6535,"startTime":"2019-03-21T15:00:00","textColor":-1,"title":"כשטזוקה חלם את אסטרו-בוי","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eהרבה אנשים מכירים את הגיארו ואת המראה הבובתי שלהן, אבל מאיפה כל זה התחיל?\u003cbr /\u003e\nבהרצאה נעמיק אל תוך התקופה שלפני כניסת הגיארו לתרבות הפופ והקאוואי היפנית, כשעוד נקראו בכינוי הגנאי \u0026quot;גאנגורו\u0026quot; ונדחו על ידי החברה ביפן. נספר מה הייתה האסתטיקה שלהן, מה היו האג\u0027נדות שעמדו מאחורי הבחירות שלהן ואיך התגלגל הסגנון למה שהוא היום.\u003cbr /\u003e\nההרצאה מומלצת במיוחד לחובבי האופנה היפנית, ובאופן כללי לכל מי שמעוניין להרחיב ולשמוע עוד בנושא.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nנוי פטל וג\u0027ורג\u0027י שקד אהרון שתיהן חברות באקיפויו \u0026#8211; קבוצת גיארו ישראלית שפועלת כבר 7 שנים. שתי המרצות בעלות ידע רב בתחום האופנה היפנית בכלל והגיארו בפרט.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T15:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"6533_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/Giyaru-1.jpg"],"lecturer":"נוי פטל וג\u0027ורג\u0027י שקד אהרון","plainTextDescription":"הרבה אנשים מכירים את הגיארו ואת המראה הבובתי שלהן, אבל מאיפה כל זה התחיל? בהרצאה נעמיק אל תוך התקופה שלפני כניסת הגיארו לתרבות הפופ והקאוואי היפנית, כשעוד נקראו בכינוי הגנאי \"גאנגורו\" ונדחו על ידי החברה ביפן. נספר מה הייתה האסתטיקה שלהן, מה היו האג\u0027נדות שעמדו מאחורי הבחירות שלהן ואיך התגלגל הסגנון למה שהוא היום. ההרצאה מומלצת במיוחד לחובבי האופנה היפנית, ובאופן כללי לכל מי שמעוניין להרחיב ולשמוע עוד בנושא.  על המרצה נוי פטל וג\u0027ורג\u0027י שקד אהרון שתיהן חברות באקיפויו – קבוצת גיארו ישראלית שפועלת כבר 7 שנים. שתי המרצות בעלות ידע רב בתחום האופנה היפנית בכלל והגיארו בפרט.  ","serverId":6533,"startTime":"2019-03-21T14:00:00","textColor":-1,"title":"גיארו - מנבה, יאמנבה וגאנגורו","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eחתול שהופך למכונית, עולמות שנמצאים בתוך הטלוויזיה, דוב מדבר ותלמידי תיכון שמזמנים יצורים מיתולוגיים כדי להילחם בצללים. כל אלה הם רק חלק מהקונספטים שעוטפים את סדרת המשחקים היפנית \u0026#8211; פרסונה. הדבק שמקשר יחדיו את כל הדברים הללו טמון בתורה פסיכולוגית העומדת בליבה של הסדרה עוד מרגע יציאתה. בהרצאה נדון על מה הוא טבען של פרסונות, על צללים ועל המורכבות של נפש האדם. \u003c/p\u003e\n\u003cp\u003eאין צורך בידע מקדים.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nגיא עטר הוא מתכנת, גיימר וחובב אנימה, פסיכולוגיה וכל מה שמשלב בין השניים. חובב מושבע של פרסונה.\u003cbr /\u003e\n\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T17:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"6531_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/Persona-1.jpg"],"lecturer":"גיא עטר","plainTextDescription":"חתול שהופך למכונית, עולמות שנמצאים בתוך הטלוויזיה, דוב מדבר ותלמידי תיכון שמזמנים יצורים מיתולוגיים כדי להילחם בצללים. כל אלה הם רק חלק מהקונספטים שעוטפים את סדרת המשחקים היפנית – פרסונה. הדבק שמקשר יחדיו את כל הדברים הללו טמון בתורה פסיכולוגית העומדת בליבה של הסדרה עוד מרגע יציאתה. בהרצאה נדון על מה הוא טבען של פרסונות, על צללים ועל המורכבות של נפש האדם.   אין צורך בידע מקדים.  על המרצה גיא עטר הוא מתכנת, גיימר וחובב אנימה, פסיכולוגיה וכל מה שמשלב בין השניים. חובב מושבע של פרסונה.  ","serverId":6531,"startTime":"2019-03-21T16:00:00","textColor":-1,"title":"סדרת פרסונה: מבט אל תוך התודעה","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eאין ספק ששמעתם על \u0026quot;ניקו ניקו ני\u0026quot;, אבל האם עצרתם לשאול את עצמכם \u0026quot;ניקו ניקו מי זאת בכלל?\u0026quot;\u003c/p\u003e\n\u003cp\u003eבהרצאה נדבר על הכשרונות מאחורי סדרות איידולס מצליחות כמו Love Live! ו- BanG Dream. בנוסף נכיר חלק מהמדבבות מאחורי הדמויות, את הרקע ממנו באו ובמה כרוך התפקיד שלהן, וגם נסקור את הפעילויות שלהן במסגרת התפקיד \u0026#8211; החל מהופעות חיות ועד הנחיית תכניות רדיו \u0026#8211; ונראה היכן נמצא ההבדל בין הדמות למדבבת שמאחוריה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nניר גרבר הוא סטודנט, חובב אנימה, מעריץ איידולס מושבע כבר 4 שנים. תושב “Idol Hell” לשעבר וחולם לראות את האיידולס האהובות עליו בהופעה חיה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T12:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"6527_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/Idol-Voice-1.jpg"],"lecturer":"ניר גרבר","plainTextDescription":"אין ספק ששמעתם על \"ניקו ניקו ני\", אבל האם עצרתם לשאול את עצמכם \"ניקו ניקו מי זאת בכלל?\"  בהרצאה נדבר על הכשרונות מאחורי סדרות איידולס מצליחות כמו Love Live! ו- BanG Dream. בנוסף נכיר חלק מהמדבבות מאחורי הדמויות, את הרקע ממנו באו ובמה כרוך התפקיד שלהן, וגם נסקור את הפעילויות שלהן במסגרת התפקיד – החל מהופעות חיות ועד הנחיית תכניות רדיו – ונראה היכן נמצא ההבדל בין הדמות למדבבת שמאחוריה.  על המרצה ניר גרבר הוא סטודנט, חובב אנימה, מעריץ איידולס מושבע כבר 4 שנים. תושב “Idol Hell” לשעבר וחולם לראות את האיידולס האהובות עליו בהופעה חיה.  ","serverId":6527,"startTime":"2019-03-21T11:00:00","textColor":-1,"title":"הקול מאחורי האיידול","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eסיפור אמיתי: בפעם הראשונה שצפיתי ב- Serial Experiments Lain, לא הבנתי דבר. בפעם השנייה שצפיתי בה, הסתבר לי שאת מעט הדברים שבכל זאת נראו לי ברורים, הבנתי לא נכון. איך זה קרה? למה זה ממשיך לקרות, לכולנו, כל הזמן? למה כשאנחנו פונות לאינטרנט אחרי שסיימנו את הסדרה, אנחנו מגלות שאחרים ואחרות הבינו את הסדרה אחרת לגמרי?\u003c/p\u003e\n\u003cp\u003eבהרצאה הזו ננסה לענות ביחד על השאלות הללו, להבין למה אנחנו מבינות דברים שונים ואיך בסוף כולנו מסכימות ומסכימים \u0026#8211; בערך.\u003c/p\u003e\n\u003cp\u003eאין צורך להכיר את הסדרה, אך שימו לב שייתכנו ספוילרים מינוריים במהלך ההרצאה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nטאי דיבון הוא מאסטרנט לסוציולוגיה ביקורתית ובמקביל מסיים תואר בספרות אנגלית. חוקר כבר מספר שנים ביטויים של תרבות השוג\u0027ו ביפן, והעביר באירועי אמא\u0026quot;י קודמים הרצאות על תרבות הקוואיי ועל פילוסופיה באנימה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T17:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"6525_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/What-did-they-mean-1.jpg"],"lecturer":"טאי דיבון","plainTextDescription":"סיפור אמיתי: בפעם הראשונה שצפיתי ב- Serial Experiments Lain, לא הבנתי דבר. בפעם השנייה שצפיתי בה, הסתבר לי שאת מעט הדברים שבכל זאת נראו לי ברורים, הבנתי לא נכון. איך זה קרה? למה זה ממשיך לקרות, לכולנו, כל הזמן? למה כשאנחנו פונות לאינטרנט אחרי שסיימנו את הסדרה, אנחנו מגלות שאחרים ואחרות הבינו את הסדרה אחרת לגמרי?  בהרצאה הזו ננסה לענות ביחד על השאלות הללו, להבין למה אנחנו מבינות דברים שונים ואיך בסוף כולנו מסכימות ומסכימים – בערך.  אין צורך להכיר את הסדרה, אך שימו לב שייתכנו ספוילרים מינוריים במהלך ההרצאה.  על המרצה טאי דיבון הוא מאסטרנט לסוציולוגיה ביקורתית ובמקביל מסיים תואר בספרות אנגלית. חוקר כבר מספר שנים ביטויים של תרבות השוג\u0027ו ביפן, והעביר באירועי אמא\"י קודמים הרצאות על תרבות הקוואיי ועל פילוסופיה באנימה.  ","serverId":6525,"startTime":"2019-03-21T16:00:00","textColor":-1,"title":"למה התכוון המשורר - על אנימה ופרשנות","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-15388854,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eמהסמטאות של יפן הישר אל מסך הטלויזיה שלכם! מה זה בכלל סוקבאן? איך הן הפכו מתרבות נישתית לאין ספור כנופיות רחוב שהציפו את יפן? מה הקטע של החצאית הארוכה? ואיך הן התגלגלו לסטריאוטיפ אנימה כל כך אהוב?\u003cbr /\u003e\nבהרצאה נדבר על ההסטוריה של אחד מזרמי התרבות הבולטים ביותר בשנות ה- 70 ביפן, על ההשפעה שלו על עולם האנימה ועל כל הדרכים בהן תיכוניסטית בתלבושת בית ספר יכולה לכסח לכם את הצורה!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nשחר אגרנט, בת 23, סטודנטית לאנימציה וקוספליירית בזמן הפנוי המועט שנשאר.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T13:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"6514_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/Sukeban.jpg"],"lecturer":"שחר אגרנט","plainTextDescription":"מהסמטאות של יפן הישר אל מסך הטלויזיה שלכם! מה זה בכלל סוקבאן? איך הן הפכו מתרבות נישתית לאין ספור כנופיות רחוב שהציפו את יפן? מה הקטע של החצאית הארוכה? ואיך הן התגלגלו לסטריאוטיפ אנימה כל כך אהוב? בהרצאה נדבר על ההסטוריה של אחד מזרמי התרבות הבולטים ביותר בשנות ה- 70 ביפן, על ההשפעה שלו על עולם האנימה ועל כל הדרכים בהן תיכוניסטית בתלבושת בית ספר יכולה לכסח לכם את הצורה!  על המרצה שחר אגרנט, בת 23, סטודנטית לאנימציה וקוספליירית בזמן הפנוי המועט שנשאר.  ","serverId":6514,"startTime":"2019-03-21T12:00:00","textColor":-1,"title":"Fight Like a Girl","type":{"backgroundColor":-15388854,"description":"הרצאות"}},{"backgroundColor":-10741687,"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003eעל במה אחת, הקוספליירים המוכשרים בישראל יזכו להזדמנות להציג את התלבושות שיצרו בעצמם ולהתחרות על המקום הראשון בקטגוריות: יחידים, יחידים ותיקים, קבוצות (זוגות ומעלה) ומתחרי ה- WCS. לצד אלו, תתקיים גם תחרות הסקיטים בה יציגו המתמודדים מופע קצר ויתחרו על תואר \u0026quot;המופע הטוב ביותר\u0026quot;! מוזמנים להגיע ולעודד את היוצרים המוכשרים בקהילה שלנו!\u003c/p\u003e\u003cbr /\u003e\u003cp\u003eלתשומת לבכם, מופע זה כולל תמונות, אורות מהבהבים וכיו\u0026quot;ב. עקב כך, לצערנו הכניסה למופע אינה מומלצת לסובלים מהפרעות נוירולוגיות כמו אפילפסיה והפרעות דומות. הכניסה למופע על אחראיות הצופה בלבד.\u003c/p\u003e\u003cp\u003e\u003cp\u003eבמהלך התחרות יוענק פרס לזוכה בתחרות הציור של תלתן מתנת:\u003c/p\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch2\u003eצוות השופטים:\u003c/h2\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch3\u003eשופטי תחרות הקוספליי:\u003c/h3\u003e\n\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003eצילום: Omri J. Sharon\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eיעל פריד\u003cbr /\u003e\n\u003c/b\u003eקוספליירית כבר מעל ל-10 שנים. כובעים הם אהבתה האמיתית בקוספליי. זכתה במס\u0027 תחרויות בעבר, ביניהן מקום ראשון ביחידים ותיקים ובקאסטים. זוהי הפעם החמישית בה תשפוט בתחרות הקוספליי.\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003eצילום: Maria Vako\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eליז שניידר\u003cbr /\u003e\n\u003c/b\u003eקוספליירית כבר מעל ל-10 שנים. שפטה בעברה בתחרויות קוספליי בקהילת האנימה וגם בקהילת הגיימינג. \u0026quot;התחלתי לתפור כשהבנתי שאין מצב שאני אמצא משהו כזה בחנות, אז אמא שלי לימדה אותי את הבסיס ומשם למדתי לבד.\u0026quot;\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"https://www.deviantart.com/23tinywishes/gallery/\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003eלעמוד של ליז שניידר\u003c/a\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003eצילום: ענבר גולד\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eנמרוד גולד\u003cbr /\u003e\n\u003c/b\u003eקוספלייר כ-7 שנים, פעיל מאוד בכל תחום קהילת הקוספליי. מרבה להכין תחפושות יחד עם אחיו התאום, בעיקר ממגוון הכותרים של קלאמפ.\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003e\u003ca href\u003d\"https://www.facebook.com/geminioncosplay/\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003eלעמוד הקוספליי של נמרוד גולד\u003c/a\u003e\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch3\u003e\u003cstrong\u003eשופטי סקיטים:\u003c/strong\u003e\u003c/h3\u003e\n\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003e\u003cspan \u003eצילום: \u003c/span\u003e\u003ca href\u003d\"https://www.facebook.com/BrassPhotography/\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003e\u003cspan \u003eBrass Photography\u003c/span\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp \u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003e\u003c/b\u003e\u003cb\u003eאסיא גרינברג\u003cbr /\u003e\n\u003c/b\u003eמשתתפת באירועי הקהילה מאז 2010, בעלת רקע מגוון בתחום התיאטרון והמוסיקה.\u003cbr /\u003e\nהשתתפה בהפקות מקור שונות בכנסי אמא\u0026quot;י ואייקון כגון \u0026quot;תודה שבחרת\u0026quot; (הדוכסית), \u0026quot;פנדורה\u0026quot; (אשת כפר א\u0027) וב-2Dmusical (איקא).\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003e\u003cspan \u003eצילום: \u003c/span\u003e\u003ca href\u003d\"https://www.facebook.com/RonnieCosplayPhotography/\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003e\u003cspan \u003eRonnie Photograph\u003c/span\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp \u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eגילי רן\u003cbr /\u003e\n\u003c/b\u003e\u003cspan \u003eמגיע לכנסים מאז שנת 2010, בעל רקע של לימודים מגוונים בתחום התיאטרון ובעל ניסיון בימתי. השתתף במחזות זמר במסגרת כנסי אמא\u0026quot;י ואייקון, כמו למשל פנדורה (כרקדן) ו- 2Dmusical (המלך מאלכיור).\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch3\u003eשופטי תחרות WCS:\u003c/h3\u003e\n\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eמר אוגורי טוקומרו\u003cbr /\u003e\n\u003c/b\u003eמנכ\u0026quot;ל ומייסד תחרות ה- WCS.\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eמסר מאוגורי:\u003cbr /\u003e\n\u003c/span\u003e\u003cspan \u003e\u0026quot;אני מחכה בקוצר רוח לצפות בהופעותיהם של הקוספליירים הישראליים אשר יופיעו השנה לראשונה ב-WCS. כרגיל, אבחן את היצירתיות של הקוספליירים, אך כמובן שאשפוט על-פי אהבתם ליצירה!\u0026quot;\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eגב\u0027 היקארי גרין\u003cbr /\u003e\n\u003c/strong\u003eקוספליירית יפנית המתגוררת בטוקיו, העוסקת בקוספליי מזה 17 שנים.\u003cbr /\u003e\nבשנה שעברה הקימה \u003cspan \u003e\u003ca href\u003d\"https://atukotokyo.com/\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003eמותג אופנה עצמאי\u003c/a\u003e\u003c/span\u003e. גרין עובדת בצמוד לסוכנויות הידיעות ניקיי (NIKKEI) ופורבס, לקחה חלק בשיתוף פעולה בטלוויזיה היפנית עם קראנצ\u0027ירול וכן עבדה בתחרות WCS עצמה.\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eניתן למצוא את היקארי ב\u003ca href\u003d\"https://www.instagram.com/hikari_green\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003eאינסטגרם\u003c/a\u003e וב\u003ca href\u003d\"https://www.facebook.com/HikariGreen\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003eפייסבוק\u003c/a\u003e.\u003cbr /\u003e\n\u003c/span\u003e\u003ca href\u003d\"http://hikarigreen.com/\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003eלאתר הרשמי של היקארי גרין\u003c/a\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eגב\u0027 טל מרקוביץ\u0027\u003cbr /\u003e\n\u003c/strong\u003eבוגרת המגמה לעיצוב אופנה בשנקר וכיום מלמדת שם תפירה במסלול האקדמי. תופרת בהתמחות לתיאטרון, מחול ופרסומות מזה כחמש שנים. יוטיוברית ואושיית פייסבוק לענייני תפירה.\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eניתן למצוא את טל ב\u003ca href\u003d\"https://www.youtube.com/channel/UCvadzl3nzbhSfmSZXz2nKHw\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003eיוטיוב\u003c/a\u003e וב\u003ca href\u003d\"https://www.facebook.com/tal.markovitch.5\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003eפייסבוק\u003c/a\u003e.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eגב\u0027 סיוון מגן\u003cbr /\u003e\n\u003c/strong\u003eקוספליירית לשעבר, בעלת סטודיו לשמלות כלה וערב, שופטת בתחרויות אמא״י מזה שנתיים ובעלת שתי זכיות בתחרויות. גיקית בנשמה ותפירה ועיצוב נמצאים בדם שלה.\u003c/p\u003e\n\u003cp\u003eמסר מסיוון:\u003cbr /\u003e\n\u0026quot;שיהיה לכולם בהצלחה!!\u0026quot;\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"https://www.facebook.com/sivanmagen92/\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003eלעמוד הפייסבוק של סיוון\u003c/a\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eגב\u0027 קארין וסיליוק (BOOBA MACHO)\u003cbr /\u003e\n\u003c/strong\u003eמעצבת אופנה, בעיקר פרטי אופנה מיוחדים בהשראת האופנה היפנית.\u003cbr /\u003e\nמהעבודות המפורסמות של קארין:\u003cbr /\u003e\n– מעיל הפונפונים הפרוותי הלבן שלבשה נטע ברזילי לשער מגזין ״את״.\u003cbr /\u003e\n– שמלת הטולים הורודה מהקליפ של נטע ברזילי ״באסה סבבה״.\u003cbr /\u003e\nבעברה לא הייתה מפספסת אף כנס, לאחרונה חוזרת ובגדול.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"http://www.boobamacho.com\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003eלאתר הרשמי של קארין וסיליוק\u003c/a\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T19:00:00","hall":{"order":1,"name":"אולם ראשי"},"id":"6599_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/1600-900-e1551190596352.png","http://2019.harucon.org.il/wp-content/uploads/sites/17/2018/07/IMG_9671-300x200.jpg","http://2019.harucon.org.il/wp-content/uploads/sites/17/2018/07/MG_8954-300x200.jpg","http://2019.harucon.org.il/wp-content/uploads/sites/17/2017/11/יעל-פריד.jpg","http://2019.harucon.org.il/wp-content/uploads/sites/17/2017/11/ליז-שניידר.jpg","http://2019.harucon.org.il/wp-content/uploads/sites/17/2018/06/נמרוד-גולד.jpg","http://2019.harucon.org.il/wp-content/uploads/sites/17/2018/06/אסיא-גרינברג.jpg","http://2019.harucon.org.il/wp-content/uploads/sites/17/2018/06/-רן-e1548598503701.jpg","http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/oguri-1.jpg","http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/hikari-1.jpg","http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/tal-1.jpg","http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/sivan-1.jpg","http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/73C5FCF9-4880-4025-8A0C-ECB8935BCB2C.jpeg"],"lecturer":"","plainTextDescription":"  על במה אחת, הקוספליירים המוכשרים בישראל יזכו להזדמנות להציג את התלבושות שיצרו בעצמם ולהתחרות על המקום הראשון בקטגוריות: יחידים, יחידים ותיקים, קבוצות (זוגות ומעלה) ומתחרי ה- WCS. לצד אלו, תתקיים גם תחרות הסקיטים בה יציגו המתמודדים מופע קצר ויתחרו על תואר \"המופע הטוב ביותר\"! מוזמנים להגיע ולעודד את היוצרים המוכשרים בקהילה שלנו!   לתשומת לבכם, מופע זה כולל תמונות, אורות מהבהבים וכיו\"ב. עקב כך, לצערנו הכניסה למופע אינה מומלצת לסובלים מהפרעות נוירולוגיות כמו אפילפסיה והפרעות דומות. הכניסה למופע על אחראיות הצופה בלבד.  במהלך התחרות יוענק פרס לזוכה בתחרות הציור של תלתן מתנת:    צוות השופטים:   שופטי תחרות הקוספליי:   צילום: Omri J. Sharon  יעל פריד קוספליירית כבר מעל ל-10 שנים. כובעים הם אהבתה האמיתית בקוספליי. זכתה במס\u0027 תחרויות בעבר, ביניהן מקום ראשון ביחידים ותיקים ובקאסטים. זוהי הפעם החמישית בה תשפוט בתחרות הקוספליי.   צילום: Maria Vako  ליז שניידר קוספליירית כבר מעל ל-10 שנים. שפטה בעברה בתחרויות קוספליי בקהילת האנימה וגם בקהילת הגיימינג. \"התחלתי לתפור כשהבנתי שאין מצב שאני אמצא משהו כזה בחנות, אז אמא שלי לימדה אותי את הבסיס ומשם למדתי לבד.\"  לעמוד של ליז שניידר   צילום: ענבר גולד  נמרוד גולד קוספלייר כ-7 שנים, פעיל מאוד בכל תחום קהילת הקוספליי. מרבה להכין תחפושות יחד עם אחיו התאום, בעיקר ממגוון הכותרים של קלאמפ.  לעמוד הקוספליי של נמרוד גולד   שופטי סקיטים:   צילום: Brass Photography  אסיא גרינברג משתתפת באירועי הקהילה מאז 2010, בעלת רקע מגוון בתחום התיאטרון והמוסיקה. השתתפה בהפקות מקור שונות בכנסי אמא\"י ואייקון כגון \"תודה שבחרת\" (הדוכסית), \"פנדורה\" (אשת כפר א\u0027) וב-2Dmusical (איקא).  צילום: Ronnie Photograph  גילי רן מגיע לכנסים מאז שנת 2010, בעל רקע של לימודים מגוונים בתחום התיאטרון ובעל ניסיון בימתי. השתתף במחזות זמר במסגרת כנסי אמא\"י ואייקון, כמו למשל פנדורה (כרקדן) ו- 2Dmusical (המלך מאלכיור).   שופטי תחרות WCS:   מר אוגורי טוקומרו מנכ\"ל ומייסד תחרות ה- WCS.  מסר מאוגורי: \"אני מחכה בקוצר רוח לצפות בהופעותיהם של הקוספליירים הישראליים אשר יופיעו השנה לראשונה ב-WCS. כרגיל, אבחן את היצירתיות של הקוספליירים, אך כמובן שאשפוט על-פי אהבתם ליצירה!\"   גב\u0027 היקארי גרין קוספליירית יפנית המתגוררת בטוקיו, העוסקת בקוספליי מזה 17 שנים. בשנה שעברה הקימה מותג אופנה עצמאי. גרין עובדת בצמוד לסוכנויות הידיעות ניקיי (NIKKEI) ופורבס, לקחה חלק בשיתוף פעולה בטלוויזיה היפנית עם קראנצ\u0027ירול וכן עבדה בתחרות WCS עצמה.  ניתן למצוא את היקארי באינסטגרם ובפייסבוק. לאתר הרשמי של היקארי גרין   גב\u0027 טל מרקוביץ\u0027 בוגרת המגמה לעיצוב אופנה בשנקר וכיום מלמדת שם תפירה במסלול האקדמי. תופרת בהתמחות לתיאטרון, מחול ופרסומות מזה כחמש שנים. יוטיוברית ואושיית פייסבוק לענייני תפירה.  ניתן למצוא את טל ביוטיוב ובפייסבוק.  גב\u0027 סיוון מגן קוספליירית לשעבר, בעלת סטודיו לשמלות כלה וערב, שופטת בתחרויות אמא״י מזה שנתיים ובעלת שתי זכיות בתחרויות. גיקית בנשמה ותפירה ועיצוב נמצאים בדם שלה.  מסר מסיוון: \"שיהיה לכולם בהצלחה!!\"  לעמוד הפייסבוק של סיוון  גב\u0027 קארין וסיליוק (BOOBA MACHO) מעצבת אופנה, בעיקר פרטי אופנה מיוחדים בהשראת האופנה היפנית. מהעבודות המפורסמות של קארין: – מעיל הפונפונים הפרוותי הלבן שלבשה נטע ברזילי לשער מגזין ״את״. – שמלת הטולים הורודה מהקליפ של נטע ברזילי ״באסה סבבה״. בעברה לא הייתה מפספסת אף כנס, לאחרונה חוזרת ובגדול.  לאתר הרשמי של קארין וסיליוק  ","serverId":6599,"startTime":"2019-03-21T16:30:00","textColor":-1,"title":"אירוע קוספליי","type":{"backgroundColor":-10741687,"description":"קוספליי"}},{"backgroundColor":-8645865,"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003eאנשי איורף (Iorph) חיים הרחק מבני האדם, אורגים את התרחשויות היום לתןך בד בשם היביול (Hibiol). הם חיים במשך מאות שנים, אך אינם מתבגרים. מאקיה, יתומה מאיורף, חיה בנווה מדבר בו היא מוקפת בחברים, אך בכל זאת מרגישה בודדה.\u003cbr /\u003e\nיום אחד חייהם השלווים של אנשי איורף נהרסים בן רגע כאשר צבא מזארטה (Mezarte) פולש לאדמות שלהם עם צי דרקונים בחיפוש אחר הדם שמעניק לאנשי איורף את חייהם הארוכים.\u003cbr /\u003e\nמאקיה מצליחה לברוח, אך מאבדת את חבריה במהומות. היא פוגשת בתינוק נטוש בשם אריאל ומחליטה לגדל אותו ביחד עם כמה חברים חדשים. אך כאשר עוברות השנים, הקשר בין מאקיה ואריאל משתנה גם הוא בעת של מטח בין הגזעים, האיורף והמזארטה. זהו סיפור של זמן ללא תחליף, שזור בין שני אנשים בודדים אשר יכולים למצוא נחמה רק זה בזה.\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eאורך הסרט:\u003c/strong\u003e 115 דקות\u003cbr /\u003e\n\u003cstrong\u003eשפה:\u003c/strong\u003e יפנית\u003cbr /\u003e\n\u003cstrong\u003eתרגום:\u003c/strong\u003e אנגלית\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2019-03-21T19:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"6587_1","images":["http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/sayoasa_final_04-copy.jpg","http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/sayoasa_final_14-copy.jpg","http://2019.harucon.org.il/wp-content/uploads/sites/17/2019/02/maquia.jpg"],"lecturer":"","plainTextDescription":"  אנשי איורף (Iorph) חיים הרחק מבני האדם, אורגים את התרחשויות היום לתןך בד בשם היביול (Hibiol). הם חיים במשך מאות שנים, אך אינם מתבגרים. מאקיה, יתומה מאיורף, חיה בנווה מדבר בו היא מוקפת בחברים, אך בכל זאת מרגישה בודדה. יום אחד חייהם השלווים של אנשי איורף נהרסים בן רגע כאשר צבא מזארטה (Mezarte) פולש לאדמות שלהם עם צי דרקונים בחיפוש אחר הדם שמעניק לאנשי איורף את חייהם הארוכים. מאקיה מצליחה לברוח, אך מאבדת את חבריה במהומות. היא פוגשת בתינוק נטוש בשם אריאל ומחליטה לגדל אותו ביחד עם כמה חברים חדשים. אך כאשר עוברות השנים, הקשר בין מאקיה ואריאל משתנה גם הוא בעת של מטח בין הגזעים, האיורף והמזארטה. זהו סיפור של זמן ללא תחליף, שזור בין שני אנשים בודדים אשר יכולים למצוא נחמה רק זה בזה.  אורך הסרט: 115 דקות שפה: יפנית תרגום: אנגלית  ","serverId":6587,"startTime":"2019-03-21T17:00:00","textColor":-1,"title":"מאקיה: כשהפרחים המובטחים פורחים","type":{"backgroundColor":-8645865,"description":"סרטים"}},{"backgroundColor":-10741687,"endTime":"2019-03-21T15:30:00","hall":{"order":9,"name":"מתחם קוספליי"},"id":"5781_1","images":[],"lecturer":"","plainTextDescription":"","serverId":5781,"startTime":"2019-03-21T10:00:00","textColor":-1,"title":"פינת הצילום","type":{"backgroundColor":-10741687,"description":"קוספליי"}},{"backgroundColor":-10741687,"endTime":"2019-03-21T16:30:00","hall":{"order":1,"name":"אולם ראשי"},"id":"5608_1","images":[],"lecturer":" (אין כניסה)","plainTextDescription":"","serverId":5608,"startTime":"2019-03-21T16:00:00","textColor":-1,"title":"תדרוך למשתתפים בתחרות הקוספליי","type":{"backgroundColor":-10741687,"description":"קוספליי"}}]