[{"backgroundColor":0,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eמהי האמונה באלים מבקרים שרווחה ביפן המסורתית? האם היא קיימת גם כיום (ספויילר: כן!), ובאיזה אופן היא משפיעה על יחס לזרים ביפן? אם אנחנו כבר מדברים על זרים – האם בכלל היו זרים ביפן הטרום-מודרנית? (ספויילר: היו!). החברה היפנית נחשבת הומוגנית מבחינה אתנית, אך למעשה יש בה כיום, והיו בה גם בעבר, \u0026quot;זרים\u0026quot; ומיעוטים שונים. בהרצאה נציץ לעולם האמונות העממיות וננסה לברר מי הם הזרים הללו. אחר כך נחזור ליפן של ימינו, שמושכת אליה זרים מכל העולם וקבוצות שונות של מהגרים מתדפקים על שעריה, כדי לשאול \u0026#8211; מה קורה בעידן הגלובלי?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nד\u0026quot;ר דלית בלוך – אנתרופולוגית חברתית, מרצה בחוג ללימודי מזרח אסיה וביחידה למחקר התרבות באוניברסיטת תל-אביב. מתמחה ביפן המודרנית ומתעניינת בהיבט האנושי, בתרבות ובחיים החברתיים ביפן. התגוררה ביפן שש שנים, בהן טיילה, גידלה ילדים, חקרה ולמדה – ממורים, מפרופסורים, מחברים, מזרים ומחיי היום-יום שלא כתובים בשום ספר.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T16:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"8637_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/DalitBloch.jpg"],"lecturer":"ד\"ר דלית בלוך","plainTextDescription":"מהי האמונה באלים מבקרים שרווחה ביפן המסורתית? האם היא קיימת גם כיום (ספויילר: כן!), ובאיזה אופן היא משפיעה על יחס לזרים ביפן? אם אנחנו כבר מדברים על זרים – האם בכלל היו זרים ביפן הטרום-מודרנית? (ספויילר: היו!). החברה היפנית נחשבת הומוגנית מבחינה אתנית, אך למעשה יש בה כיום, והיו בה גם בעבר, \"זרים\" ומיעוטים שונים. בהרצאה נציץ לעולם האמונות העממיות וננסה לברר מי הם הזרים הללו. אחר כך נחזור ליפן של ימינו, שמושכת אליה זרים מכל העולם וקבוצות שונות של מהגרים מתדפקים על שעריה, כדי לשאול – מה קורה בעידן הגלובלי?  על המרצה ד\"ר דלית בלוך – אנתרופולוגית חברתית, מרצה בחוג ללימודי מזרח אסיה וביחידה למחקר התרבות באוניברסיטת תל-אביב. מתמחה ביפן המודרנית ומתעניינת בהיבט האנושי, בתרבות ובחיים החברתיים ביפן. התגוררה ביפן שש שנים, בהן טיילה, גידלה ילדים, חקרה ולמדה – ממורים, מפרופסורים, מחברים, מזרים ומחיי היום-יום שלא כתובים בשום ספר.  ","serverId":8637,"startTime":"2020-03-10T15:00:00","textColor":0,"title":"אלים-מבקרים, מהגרים וזרים אחרים ביפן","type":{"backgroundColor":0,"description":"אירועים מיוחדים"}},{"backgroundColor":0,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eלפני 40 שנה, בשנת 1980, יצא לאולמות הארקייד המשחק \u0026quot;פקמן\u0026quot;, שבישר על הפיכתה של יפן למעצמה בתחום משחקי הוידאו. שנה לאחר מכן, יצאה לשוק מכונת ארקייד יפנית נוספת \u0026#8211; \u0026quot;דונקי קונג\u0026quot; \u0026#8211; שהציגה לעולם את הגיבור שלימים ייקרא מריו. שני המשחקים חוללו מהפכה כאשר הם הציגו את הרעיון של \u0026quot;חיזוק\u0026quot; (Power-up) לשחקנים \u0026#8211; האפשרות לתת לדמויות על המסך יכולות נוספות ומוגברות לפרק זמן קצר. רעיון זה נשאב מסרטי \u0026quot;פופאיי\u0026quot; הקלאסיים, שביימו האחים היהודים-אמריקאים מקס ודייויד פליישר בשנות ה- 30. כאשר יוצרי המשחקים שאבו מסרטים אלה השראה, הם הצטרפו לשרשרת ארוכה של יוצרים בתעשיות המנגה והאנימה, שגם עבורם היצירה של האחים פליישר היתה מוזה חשובה. בואו לגלות איך סרטי \u0026quot;פופאיי\u0026quot; הגיעו מארה\u0026quot;ב, דרך האנימה ולתעשיית משחקי הוידאו היפנית \u0026#8211; וגם ממשיכים להשפיע עליה עד עצם היום הזה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nד\u0026quot;ר רז גרינברג הוא חוקר אנימציה, מרצה על מנגה ואנימה באוניברסיטת תל-אביב, מחבר ספר אודות עבודותיו המוקדמות של הייאו מיאזאקי, מעריץ ענק של האחים פליישר ובשנים האחרונות חוקר את הקשר שבין תעשיות האנימציה ומשחקי הוידאו.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T14:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"8635_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/RazGreenberg.jpg"],"lecturer":"ד\"ר רז גרינברג","plainTextDescription":"לפני 40 שנה, בשנת 1980, יצא לאולמות הארקייד המשחק \"פקמן\", שבישר על הפיכתה של יפן למעצמה בתחום משחקי הוידאו. שנה לאחר מכן, יצאה לשוק מכונת ארקייד יפנית נוספת – \"דונקי קונג\" – שהציגה לעולם את הגיבור שלימים ייקרא מריו. שני המשחקים חוללו מהפכה כאשר הם הציגו את הרעיון של \"חיזוק\" (Power-up) לשחקנים – האפשרות לתת לדמויות על המסך יכולות נוספות ומוגברות לפרק זמן קצר. רעיון זה נשאב מסרטי \"פופאיי\" הקלאסיים, שביימו האחים היהודים-אמריקאים מקס ודייויד פליישר בשנות ה- 30. כאשר יוצרי המשחקים שאבו מסרטים אלה השראה, הם הצטרפו לשרשרת ארוכה של יוצרים בתעשיות המנגה והאנימה, שגם עבורם היצירה של האחים פליישר היתה מוזה חשובה. בואו לגלות איך סרטי \"פופאיי\" הגיעו מארה\"ב, דרך האנימה ולתעשיית משחקי הוידאו היפנית – וגם ממשיכים להשפיע עליה עד עצם היום הזה.  על המרצה ד\"ר רז גרינברג הוא חוקר אנימציה, מרצה על מנגה ואנימה באוניברסיטת תל-אביב, מחבר ספר אודות עבודותיו המוקדמות של הייאו מיאזאקי, מעריץ ענק של האחים פליישר ובשנים האחרונות חוקר את הקשר שבין תעשיות האנימציה ומשחקי הוידאו.  ","serverId":8635,"startTime":"2020-03-10T13:00:00","textColor":0,"title":"חיזוק חיובי - פקמן, פופאיי וה- Power-up","type":{"backgroundColor":0,"description":"אירועים מיוחדים"}},{"backgroundColor":0,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eהנינג\u0027ה לבוש השחורים, המתנגב אל קורבנו בצעד חרישי, הוא אחת הדמויות הפופולריות ביותר במיתוס היפני. לצד הסמוראי, הוא הפך למותג של יפן במערב, עד שבמקדשים שמזוהים עם מסורת הלוחמה החשאית מוכרים אפילו מזכרות נינג\u0027ה לתיירים. אבל, מי היו הנינג\u0027ה והסמוראי האמיתיים, מעבר למיתוסים ולאגדות? בהרצאה נצלול לתקופת מלחמת האזרחים ביפן הפיאודלית, במאות ה- 16 וה- 17. נדבר על סמוראים, על לוחמי קומנדו, על מרגלים וגם על אותם לוחמי גרילה נועזים שהפכו ל\u0026quot;נינג\u0027ה\u0026quot; בתיאטרון ובספרות של דורות מאוחרים יותר.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nד\u0026quot;ר דני אורבך הוא היסטוריון צבאי. למד באוניברסיטאות תל אביב וטוקיו וקיבל את הדוקטורט שלו באוניברסיטת הרווארד. מתמחה בחקר הפיכות, התנקשויות פוליטיות ואי ציות צבאי. כעת, דני אורבך חוקר הרפתקנים צבאיים במרחב הסיני, היפני והרוסי מאמצע המאה ה- 19 ועד למלחמת העולם השנייה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg  /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T15:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"8633_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/DannyOrbach.jpg"],"lecturer":"ד\"ר דני אורבך","plainTextDescription":"הנינג\u0027ה לבוש השחורים, המתנגב אל קורבנו בצעד חרישי, הוא אחת הדמויות הפופולריות ביותר במיתוס היפני. לצד הסמוראי, הוא הפך למותג של יפן במערב, עד שבמקדשים שמזוהים עם מסורת הלוחמה החשאית מוכרים אפילו מזכרות נינג\u0027ה לתיירים. אבל, מי היו הנינג\u0027ה והסמוראי האמיתיים, מעבר למיתוסים ולאגדות? בהרצאה נצלול לתקופת מלחמת האזרחים ביפן הפיאודלית, במאות ה- 16 וה- 17. נדבר על סמוראים, על לוחמי קומנדו, על מרגלים וגם על אותם לוחמי גרילה נועזים שהפכו ל\"נינג\u0027ה\" בתיאטרון ובספרות של דורות מאוחרים יותר.  על המרצה ד\"ר דני אורבך הוא היסטוריון צבאי. למד באוניברסיטאות תל אביב וטוקיו וקיבל את הדוקטורט שלו באוניברסיטת הרווארד. מתמחה בחקר הפיכות, התנקשויות פוליטיות ואי ציות צבאי. כעת, דני אורבך חוקר הרפתקנים צבאיים במרחב הסיני, היפני והרוסי מאמצע המאה ה- 19 ועד למלחמת העולם השנייה.  ","serverId":8633,"startTime":"2020-03-10T14:00:00","textColor":0,"title":"לוחמים בחושך ובאור: סמוראים ונינג\u0027ה, הסיפור האמיתי","type":{"backgroundColor":0,"description":"אירועים מיוחדים"}}]