[{"backgroundColor":-6503062,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp\u003eישנן מספר רב של אטרקציות תיירותיות הקשורות לאנימה במחוז קנסאי (kansai) הכולל את הערים הגדולות אוסקה וקיוטו. בהרצאה זו יוצגו האטרקציות האנימה הבולטות במחוז כדי לתת לכם השראה לקראת הטיול הבא ליפן! הרצאה זו מתקיימת בשיתוף שגרירות יפן.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eההרצאה תועבר באנגלית.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003c/p\u003e\n\u003cxdiv dir\u003d\"rtl\"\u003e\n\u003cxdiv dir\u003d\"rtl\"\u003eשיניצ\u0027ירו אוה (Shinichiro Oe) נציג משרד התיירות של מחוז היוגו (Hyōgo). בהרצאה זו יציג בעיקר את האטרקציות התיירותיות של המחוז השכן (קנסאי).\u003c/xdiv\u003e\n\u003cxdiv dir\u003d\"rtl\"\u003e\u003c/xdiv\u003e\n\u003c/xdiv\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/Kobe-HYOGO-min-scaled.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T13:00:00","hall":{"order":2,"name":"אודיטוריום אורנים"},"id":"14207_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/Kobe-HYOGO-min-scaled.jpg"],"lecturer":"שיניצ\u0027ירו אוה","plainTextDescription":"ישנן מספר רב של אטרקציות תיירותיות הקשורות לאנימה במחוז קנסאי (kansai) הכולל את הערים הגדולות אוסקה וקיוטו. בהרצאה זו יוצגו האטרקציות האנימה הבולטות במחוז כדי לתת לכם השראה לקראת הטיול הבא ליפן! הרצאה זו מתקיימת בשיתוף שגרירות יפן.  ההרצאה תועבר באנגלית.  על המרצה  שיניצ\u0027ירו אוה (Shinichiro Oe) נציג משרד התיירות של מחוז היוגו (Hyōgo). בהרצאה זו יציג בעיקר את האטרקציות התיירותיות של המחוז השכן (קנסאי). ","serverId":14207,"startTime":"2023-03-08T12:00:00","textColor":-12692629,"title":"תיירות אנימה בקנסאי, יפן","type":{"backgroundColor":-6503062,"description":"אירועים מיוחדים"}},{"backgroundColor":-435606,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp\u003eמשחק לוח בן 4,000 שנים מהמזרח הרחוק. החוקים פשוטים, אך העומק אין סופי!\u003c/p\u003e\n\u003cp\u003eהמשחק חשוב במיוחד בתרבות היפנית, ומוכר מסדרת האנימה המוצלחת \u0026quot;היקארו נו גו\u0026quot;.\u003c/p\u003e\n\u003cp\u003eהפינה תופעל לאורך כל היום ותאפשר ללמוד\u003ca class\u003d\"ek-link\" href\u003d\"https://online-go.com/learn-to-play-go\" target\u003d\"_blank\" rel\u003d\"noopener\"\u003e איך לשחק\u003c/a\u003e, להתנסות וגם לשחק עם שחקנים מנוסים או עם שחקנים מתחילים.הפינה מתופעלת על ידי\u003ca class\u003d\"ek-link\" href\u003d\"https://igo.org.il/\" target\u003d\"_blank\" rel\u003d\"noopener\"\u003e אגודת הגו הישראלית\u003c/a\u003e, אשר שמה לה כמטרה את קידום הגו, פעילויות גו, הפצת המשחק, שיפור ההיכרות עם המשחק על רבדיו השונים והעלאת כמות השחקנים בישראל.\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2019/12/GameGo.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T17:00:00","hall":{"order":8,"name":"משחקייה"},"id":"14219_1","images":["https://harucon.org.il/wp-content/uploads/2019/12/GameGo.jpg"],"lecturer":"","plainTextDescription":"משחק לוח בן 4,000 שנים מהמזרח הרחוק. החוקים פשוטים, אך העומק אין סופי!  המשחק חשוב במיוחד בתרבות היפנית, ומוכר מסדרת האנימה המוצלחת \"היקארו נו גו\".  הפינה תופעל לאורך כל היום ותאפשר ללמוד איך לשחק, להתנסות וגם לשחק עם שחקנים מנוסים או עם שחקנים מתחילים.הפינה מתופעלת על ידי אגודת הגו הישראלית, אשר שמה לה כמטרה את קידום הגו, פעילויות גו, הפצת המשחק, שיפור ההיכרות עם המשחק על רבדיו השונים והעלאת כמות השחקנים בישראל.","serverId":14219,"startTime":"2023-03-08T07:00:00","textColor":-1,"title":"פינת גו (Go)","type":{"backgroundColor":-435606,"description":"משחקייה"}},{"backgroundColor":-435606,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp\u003e\u0026quot;יוגי-הו\u0026quot;, \u0026quot;פוקימון\u0026quot;, \u0026quot;דרגון בול Z\u0026quot; ו\u0026quot;ואנגארד\u0026quot; הם לא רק סדרות אנימה ומנגה מפורסמות – לכל אחד מהם יש משחק קלפים מוצלח ומעניין. כחלק מהמשחקייה אנו נדאג ללימוד, משחק חופשי ואפילו טורנירים לשחקנים מנוסים. בואו ללמוד ולהצטרף לקהילה הישראלית, אבל הכי חשוב – בואו ליהנות!\u003c/p\u003e\n\u003cp\u003eהממלכה היא חנות התחביב המובילה בישראל. אנו פועלים ממשכננו החדש ברחוב חנקין 10, הוד השרון, וזמינים בטל\u0027 09-8946404. הממלכה מתפרסת על פני עשרות עולמות דמיון וכיף ללא הפסקה. בחנות שלנו, כמו גם בדוכן שלנו בכנס, תמצאו מבחר משחקי לוח, קלפים, מיניאטורות, קומיקס, ציוד/נשקי לארפים, פיגורינות, פרטי לבוש, תכשיטים ומבצעים מדהימים.\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2019/12/GameBoard.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T17:00:00","hall":{"order":8,"name":"משחקייה"},"id":"14217_1","images":["https://harucon.org.il/wp-content/uploads/2019/12/GameBoard.jpg"],"lecturer":"","plainTextDescription":"\"יוגי-הו\", \"פוקימון\", \"דרגון בול Z\" ו\"ואנגארד\" הם לא רק סדרות אנימה ומנגה מפורסמות – לכל אחד מהם יש משחק קלפים מוצלח ומעניין. כחלק מהמשחקייה אנו נדאג ללימוד, משחק חופשי ואפילו טורנירים לשחקנים מנוסים. בואו ללמוד ולהצטרף לקהילה הישראלית, אבל הכי חשוב – בואו ליהנות!  הממלכה היא חנות התחביב המובילה בישראל. אנו פועלים ממשכננו החדש ברחוב חנקין 10, הוד השרון, וזמינים בטל\u0027 09-8946404. הממלכה מתפרסת על פני עשרות עולמות דמיון וכיף ללא הפסקה. בחנות שלנו, כמו גם בדוכן שלנו בכנס, תמצאו מבחר משחקי לוח, קלפים, מיניאטורות, קומיקס, ציוד/נשקי לארפים, פיגורינות, פרטי לבוש, תכשיטים ומבצעים מדהימים.","serverId":14217,"startTime":"2023-03-08T07:00:00","textColor":-1,"title":"הממלכה - משחקי קלפים ואסטרטגיה","type":{"backgroundColor":-435606,"description":"משחקייה"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eIDOLiSH7, או בקיצור \u0026quot;איינאנא\u0026quot;, היא אנימת איידולים המבוססת על משחק קצב שיצא לאור בשנת 2015. אחרי שחגגו 7 שנים בשנה שעברה (שזה אירוע משמעותי כי, אתן.ם יודעים.ות, השם) ובדיוק יצא החלק השני של העונה השלישית, החלטתי לעשות הרצאת מבוא לצופה המתחיל.ה. בהרצאה אנו ננבור בסדרה, בדמויות ובקהל המעריצות.ים ההולך וגדל של אחת מאנימות האיידולים הפופולריות בעולם, ולדעת רבים.ות גם אחת הטובות, אם לא הטובה ביותר שבהן.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nיעל שטיין, בת 26, סטודנטית לתואר שני בסוציולוגיה ואנתרופולוגיה באוניברסיטת בן-גוריון, חובבת איידולים בכלל ואיידוליש7 בפרט (עוד מאז שהיו רק 3 קליפים ביוטיוב) \u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/YaelStein.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T11:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"14009_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/YaelStein.jpg"],"lecturer":"יעל שטיין ","plainTextDescription":"IDOLiSH7, או בקיצור \"איינאנא\", היא אנימת איידולים המבוססת על משחק קצב שיצא לאור בשנת 2015. אחרי שחגגו 7 שנים בשנה שעברה (שזה אירוע משמעותי כי, אתן.ם יודעים.ות, השם) ובדיוק יצא החלק השני של העונה השלישית, החלטתי לעשות הרצאת מבוא לצופה המתחיל.ה. בהרצאה אנו ננבור בסדרה, בדמויות ובקהל המעריצות.ים ההולך וגדל של אחת מאנימות האיידולים הפופולריות בעולם, ולדעת רבים.ות גם אחת הטובות, אם לא הטובה ביותר שבהן.  על המרצה יעל שטיין, בת 26, סטודנטית לתואר שני בסוציולוגיה ואנתרופולוגיה באוניברסיטת בן-גוריון, חובבת איידולים בכלל ואיידוליש7 בפרט (עוד מאז שהיו רק 3 קליפים ביוטיוב) ","serverId":14009,"startTime":"2023-03-08T10:00:00","textColor":-11526533,"title":"איידוליש707","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eהסדרה והויז\u0027ואל נובל Steins; Gate זכו לפופולאריות רבה לאורך השנים, בין היתר בשל העלילה והדמויות המוצלחות. אך אחת הנקודות העיקריות בה היא נסיעה בזמן.\u003cbr /\u003e\nאחת הדמויות המלוות את סיפור הנסיעה בזמן בסדרה הוא ג\u0027ון טייטור, אשר היה נוסע בזמן לא רק בעולם הסדרה, כי אלא גם בעולמנו שלנו.\u003cbr /\u003e\nבהרצאה אנחנו נעבור על הסיפור שלו וננסה להבין ביחד \u0026#8211; מי הוא ג\u0027ון טייטור האמיתי?\u003cbr /\u003e\nשימו לב \u0026#8211; ההרצאה תתמקד אך ורק בדברים שקרו במציאות. הרצאה זו היא נטולת ספוילרים לסדרה (אנו נתמקד בסיפור האמיתי) וכל ספוילר יהיה תוצאה של הישענות הסדרה על המציאות.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nפז גלבוצקי, בן 24, החל את הרומן עם משחקי וידאו ואנימה (או פוקימון בפרט) כבר בגן, והשאר היסטוריה.\u003cbr /\u003e\nבעל אוסף משחקי וידאו וקונוסולות, עוקב רבות אחרי גיימינג יפני ועולם האנימה והמנגה. כותב על הנושא בפאנזין \u0026quot;בועת מחשבה\u0026quot; ומקים הפודקאסט האנימה והגיימינג \u0026quot;אנימהפאקו\u0026quot;.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/PazGlebotzki.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T10:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"14024_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/PazGlebotzki.jpg"],"lecturer":" פז גלבוצקי","plainTextDescription":"הסדרה והויז\u0027ואל נובל Steins; Gate זכו לפופולאריות רבה לאורך השנים, בין היתר בשל העלילה והדמויות המוצלחות. אך אחת הנקודות העיקריות בה היא נסיעה בזמן. אחת הדמויות המלוות את סיפור הנסיעה בזמן בסדרה הוא ג\u0027ון טייטור, אשר היה נוסע בזמן לא רק בעולם הסדרה, כי אלא גם בעולמנו שלנו. בהרצאה אנחנו נעבור על הסיפור שלו וננסה להבין ביחד – מי הוא ג\u0027ון טייטור האמיתי? שימו לב – ההרצאה תתמקד אך ורק בדברים שקרו במציאות. הרצאה זו היא נטולת ספוילרים לסדרה (אנו נתמקד בסיפור האמיתי) וכל ספוילר יהיה תוצאה של הישענות הסדרה על המציאות.  על המרצה פז גלבוצקי, בן 24, החל את הרומן עם משחקי וידאו ואנימה (או פוקימון בפרט) כבר בגן, והשאר היסטוריה. בעל אוסף משחקי וידאו וקונוסולות, עוקב רבות אחרי גיימינג יפני ועולם האנימה והמנגה. כותב על הנושא בפאנזין \"בועת מחשבה\" ומקים הפודקאסט האנימה והגיימינג \"אנימהפאקו\".","serverId":14024,"startTime":"2023-03-08T09:00:00","textColor":-11526533,"title":"שטיינס גייט - הסיפור האמיתי","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eFate Grand Order הוא משחק מובייל אשר מתרחש ביקום של הפרנצ\u0027ייז הענק הידוע בשמו \u0026#8211; FATE.\u003cbr /\u003e\nבמשחק אנחנו משחקים את דמותו של פוג\u0027ימארו ריטסוקה, מג סוג ג\u0027 ללא כישורים מיוחדים, שכמובן נופלת על כתפיו המשימה להציל את העולם מהשמדה בידי איום לא ידוע. כדי לנצח את האיום הזה, כמו בפייט שכולנו מכירים, פוג\u0027ימארו צריך לזמן משרתים שונים שיעזרו לו לאורך הדרך.\u003cbr /\u003e\nהעולם של פייט מתבסס על גיבורים מההיסטוריה ומהאגדות שחוזרים להילחם בעולם המודרני. בהרצאה נסקור בקצרה את עלילת המשחק פייט גרנד אורדר, ונתמקד בכמה משרתים עם קשר מקומי יותר, שמגיעים מהתנ\u0026quot;ך או הברית החדשה.\u003cbr /\u003e\nספויילרים כבדים ל- Fate Grand Order.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאושר אבוחצירה, בן 24 עמוק בעולם האנימה-מנגה מעל עשור. עושה קוספליי ומתנדב בכנסים כבר מ2016. משחק בFGO יותר משנתיים, ובפרנצ\u0027ייז FATE הרבה שנים.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/OsherAbuhatzera.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T15:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"14027_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/OsherAbuhatzera.jpg"],"lecturer":"אושר אבוחצירה","plainTextDescription":"Fate Grand Order הוא משחק מובייל אשר מתרחש ביקום של הפרנצ\u0027ייז הענק הידוע בשמו – FATE. במשחק אנחנו משחקים את דמותו של פוג\u0027ימארו ריטסוקה, מג סוג ג\u0027 ללא כישורים מיוחדים, שכמובן נופלת על כתפיו המשימה להציל את העולם מהשמדה בידי איום לא ידוע. כדי לנצח את האיום הזה, כמו בפייט שכולנו מכירים, פוג\u0027ימארו צריך לזמן משרתים שונים שיעזרו לו לאורך הדרך. העולם של פייט מתבסס על גיבורים מההיסטוריה ומהאגדות שחוזרים להילחם בעולם המודרני. בהרצאה נסקור בקצרה את עלילת המשחק פייט גרנד אורדר, ונתמקד בכמה משרתים עם קשר מקומי יותר, שמגיעים מהתנ\"ך או הברית החדשה. ספויילרים כבדים ל- Fate Grand Order.  על המרצה אושר אבוחצירה, בן 24 עמוק בעולם האנימה-מנגה מעל עשור. עושה קוספליי ומתנדב בכנסים כבר מ2016. משחק בFGO יותר משנתיים, ובפרנצ\u0027ייז FATE הרבה שנים.","serverId":14027,"startTime":"2023-03-08T14:00:00","textColor":-11526533,"title":"דוד, שלמה והגביע הקדוש","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eבסרטו הידוע ביותר \u0026#8211; \u0026quot;המסע המופלא\u0026quot;, הייאו מיאזקי שוזר דמויות הלקוחות מסיפורי העם ותרבות הפולקלור הקיימות כבר מאות שנים, ביחד עם דמויות שהן פרי דמיונו. בהרצאה זו נצא למסע בעקבות הסיפורים מהם שואב מיאזקי השראה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nבת 27 מירושלים, סטודנט בחוג ללימודי מזרח אסיה במדור יפן באוניברסיטה העברית. מתחיל תואר מוסמך בתוכנית לפולקלור ותרבות עממית באוניברסיטה העברית. מתמקד בחקר פולקלור ותרבות עממית יפנית מודרנית. \u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/OmreeNegri.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T13:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"14018_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/OmreeNegri.jpg"],"lecturer":"עמרי נגרי","plainTextDescription":"בסרטו הידוע ביותר – \"המסע המופלא\", הייאו מיאזקי שוזר דמויות הלקוחות מסיפורי העם ותרבות הפולקלור הקיימות כבר מאות שנים, ביחד עם דמויות שהן פרי דמיונו. בהרצאה זו נצא למסע בעקבות הסיפורים מהם שואב מיאזקי השראה.  על המרצה בת 27 מירושלים, סטודנט בחוג ללימודי מזרח אסיה במדור יפן באוניברסיטה העברית. מתחיל תואר מוסמך בתוכנית לפולקלור ותרבות עממית באוניברסיטה העברית. מתמקד בחקר פולקלור ותרבות עממית יפנית מודרנית. ","serverId":14018,"startTime":"2023-03-08T12:00:00","textColor":-11526533,"title":"האגדות מאחורי המסע המופלא","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eתופעת היוטיוברים הוירטואלים התחילה לפני מספר שנים בלבד, אך כבר הפכה לחלק נרחב מתרבות האוטאקו ביפן ובעולם, ואפילו התרחבה לישראל! בהרצאה נעבור על ההיסטוריה של התחום והשינויים הרבים שעבר מתחילתו ועד למעמדו כיום.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003c/p\u003e\n\u003cxdiv dir\u003d\"auto\"\u003eאלון, בן 29, חובב אנימה מאז שהוא זוכר את עצמו ועוקב אחרי יוטיוברים וירטואלים מאז תחילת התחום\u003c/xdiv\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/AlonFlexer.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T11:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"14015_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/AlonFlexer.jpg"],"lecturer":"אלון פלכסר","plainTextDescription":"תופעת היוטיוברים הוירטואלים התחילה לפני מספר שנים בלבד, אך כבר הפכה לחלק נרחב מתרבות האוטאקו ביפן ובעולם, ואפילו התרחבה לישראל! בהרצאה נעבור על ההיסטוריה של התחום והשינויים הרבים שעבר מתחילתו ועד למעמדו כיום.  על המרצה  אלון, בן 29, חובב אנימה מאז שהוא זוכר את עצמו ועוקב אחרי יוטיוברים וירטואלים מאז תחילת התחום ","serverId":14015,"startTime":"2023-03-08T10:00:00","textColor":-11526533,"title":"יוטיוברים וירטואלים: היסטוריה בקצרה","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eלא צריך להסביר כמה מוזיקה היא אספקט חשוב באנימה ובמדיה יפנית בכלליות, אבל האם אי פעם תהיתם: איך התפתחות הפסקול קשורה לאקלים המוזיקלי המשתנה? איזו מוזיקה השפיעה על חלק מהפתיחים והסגירים הכי טובים ביפן? וכמה אני יכול למשוך את ההרצאה הזו לפני שאני מדבר על ג׳וג׳ו? בהרצאה זו אני מתכנן להסתכל על התפתחות המוזיקה בשנים האחרונות לצד התפתחות האנימה ותרבות ביפן במיינסטרים.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nרום מנדל, מוזיקאי, מפיק, מלחין, כותב שירים ומוזיקולוג. מגיל צעיר אוהב אנימה, מנגה ומשחקי מחשב. מעריץ גדול של מלחינים ומוזיקאים יפנים ובין היתר אדבר על מוזיקה עם כל מי שיקשיב. \u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/RomMandel.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T18:00:00","hall":{"order":2,"name":"אודיטוריום אורנים"},"id":"14012_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/RomMandel.jpg"],"lecturer":"רום מנדל ","plainTextDescription":"לא צריך להסביר כמה מוזיקה היא אספקט חשוב באנימה ובמדיה יפנית בכלליות, אבל האם אי פעם תהיתם: איך התפתחות הפסקול קשורה לאקלים המוזיקלי המשתנה? איזו מוזיקה השפיעה על חלק מהפתיחים והסגירים הכי טובים ביפן? וכמה אני יכול למשוך את ההרצאה הזו לפני שאני מדבר על ג׳וג׳ו? בהרצאה זו אני מתכנן להסתכל על התפתחות המוזיקה בשנים האחרונות לצד התפתחות האנימה ותרבות ביפן במיינסטרים.  על המרצה רום מנדל, מוזיקאי, מפיק, מלחין, כותב שירים ומוזיקולוג. מגיל צעיר אוהב אנימה, מנגה ומשחקי מחשב. מעריץ גדול של מלחינים ומוזיקאים יפנים ובין היתר אדבר על מוזיקה עם כל מי שיקשיב. ","serverId":14012,"startTime":"2023-03-08T17:00:00","textColor":-11526533,"title":"מהביבופ לביבופ: אנימה, מוזיקה פופולארית וכל מה שבאמצע","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eזאת ההזדמנות שלכם לראות וללמוד איך לגשת לציור, החל משלבי התכנון ועד שלבי הגימור האחרונים!\u003cbr /\u003e\nמומלץ לבוא אקסטרה יצירתיים ועם ים שאלות! אור יקבל הצעות להוסיף לציור תוך כדי ההדגמה ויענה לכל השאלות שלכם.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאור גאשי (orchibald art) הוא אמן דיגיטלי המתמחה בציור דמויות פנטזיה בין אם מקוריות ובין אם פאן ארטים לסדרות אנימה, משחקים וקומיקס אהובות. כבר בתיכון נבחרה עבודת הגמר שלו במגמת אומנות לייצג בתצוגה הארצית. לאחר מכן המשיך ליצור מגוון רחב של ציורים, ספרי ילדים, ועוד. בצבא, לאחר מסלול קרבי וקורס חובשים, נבחר אור לצוות פיתוח הדרכה של חיל הרפואה בתור אנימטור בשל כישוריו, וייצר סרטוני אנימציה להכשרות החובשים, פראמדיקים סייעות שיניים ועוד. כעת עושה בעיקר עבודות פרילאנס לספלאש ארט, ואילוסטרציות. ומשתתף בכנסי אנימה וקומיקס ברחבי העולם.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/OrGeashi.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T15:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"14030_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/OrGeashi.jpg"],"lecturer":"אור גאשי","plainTextDescription":"זאת ההזדמנות שלכם לראות וללמוד איך לגשת לציור, החל משלבי התכנון ועד שלבי הגימור האחרונים! מומלץ לבוא אקסטרה יצירתיים ועם ים שאלות! אור יקבל הצעות להוסיף לציור תוך כדי ההדגמה ויענה לכל השאלות שלכם.  על המרצה אור גאשי (orchibald art) הוא אמן דיגיטלי המתמחה בציור דמויות פנטזיה בין אם מקוריות ובין אם פאן ארטים לסדרות אנימה, משחקים וקומיקס אהובות. כבר בתיכון נבחרה עבודת הגמר שלו במגמת אומנות לייצג בתצוגה הארצית. לאחר מכן המשיך ליצור מגוון רחב של ציורים, ספרי ילדים, ועוד. בצבא, לאחר מסלול קרבי וקורס חובשים, נבחר אור לצוות פיתוח הדרכה של חיל הרפואה בתור אנימטור בשל כישוריו, וייצר סרטוני אנימציה להכשרות החובשים, פראמדיקים סייעות שיניים ועוד. כעת עושה בעיקר עבודות פרילאנס לספלאש ארט, ואילוסטרציות. ומשתתף בכנסי אנימה וקומיקס ברחבי העולם.","serverId":14030,"startTime":"2023-03-08T14:00:00","textColor":-11526533,"title":"ציור מההתחלה ועד הסוף ב40 דקות!","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eעשור עבר מאז ההרצאה הראשונה שלי בכנסי אמא\u0026quot;י \u0026#8211; הרצאה על מגזין המנגה שונן ג\u0027אמפ. המגזין עבר שינויים רבים בעשור האחרון, החל מהמעבר לדיגטלי, מגזין צד נוסף כתמיכה, שינוי בתוכנית העיבוד שלהם לאנימה, וגם לראשונה בהיסטוריה \u0026#8211; עורכת אישה במגזין. יש הרבה שאפשר לדבר עליו בהרצאה עשירה ומרתקת.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nסבי בן 28, חובב אנימה ומנגה מילדות מרצה ומעביר טירוויות בכנסי אמא\u0026quot;י או מטעם אמא\u0026quot;י מ-2013 \u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/SaviIzilov.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T15:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"14021_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/SaviIzilov.jpg"],"lecturer":"סבי איזילוב","plainTextDescription":"עשור עבר מאז ההרצאה הראשונה שלי בכנסי אמא\"י – הרצאה על מגזין המנגה שונן ג\u0027אמפ. המגזין עבר שינויים רבים בעשור האחרון, החל מהמעבר לדיגטלי, מגזין צד נוסף כתמיכה, שינוי בתוכנית העיבוד שלהם לאנימה, וגם לראשונה בהיסטוריה – עורכת אישה במגזין. יש הרבה שאפשר לדבר עליו בהרצאה עשירה ומרתקת.  על המרצה סבי בן 28, חובב אנימה ומנגה מילדות מרצה ומעביר טירוויות בכנסי אמא\"י או מטעם אמא\"י מ-2013 ","serverId":14021,"startTime":"2023-03-08T14:00:00","textColor":-11526533,"title":"שונן ג\u0027אמפ - מבט על עשור","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eאין אחד שלא מכיר את \u0026quot;וואן פיס\u0026quot;, והיא ממשיכה לסחוף צופים וקוראים מסביב לעולם! בין כל ההרפתקאות, החלומות והקרבות, יש גם רבדים עלילתיים שממשיכים להדהים ולסקרן. אחד מהם הוא דפוסי הפעולה של חלק מהדמויות, שיש בכוחם לחשוף לא מעט היבטים סמויים של הסיפור! אז מהו אותו \u0026quot;דגל-כוזב\u0026quot; שנבלים אוהבים להשתמש בו, ומה יש בכוחו לספר עליהם ועל הנרטיב של \u0026quot;וואן פיס\u0026quot;? בואו לגלות!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאופיר סויסה, בן 27 מהצפון, סטודנט שנה ב\u0027 ללימודי מדעי המדינה ואחד מהמנהלים של קהילת האנימה הגדולה בישראל. בין בינג\u0027ים לבין מטלות- מוצא זמן לכתוב על אנימות, לסקור אותן- ולהעביר עליהן הרצאות.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/OfirSwisa.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T14:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"14036_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/OfirSwisa.jpg"],"lecturer":"אופיר סויסה","plainTextDescription":"אין אחד שלא מכיר את \"וואן פיס\", והיא ממשיכה לסחוף צופים וקוראים מסביב לעולם! בין כל ההרפתקאות, החלומות והקרבות, יש גם רבדים עלילתיים שממשיכים להדהים ולסקרן. אחד מהם הוא דפוסי הפעולה של חלק מהדמויות, שיש בכוחם לחשוף לא מעט היבטים סמויים של הסיפור! אז מהו אותו \"דגל-כוזב\" שנבלים אוהבים להשתמש בו, ומה יש בכוחו לספר עליהם ועל הנרטיב של \"וואן פיס\"? בואו לגלות!  על המרצה אופיר סויסה, בן 27 מהצפון, סטודנט שנה ב\u0027 ללימודי מדעי המדינה ואחד מהמנהלים של קהילת האנימה הגדולה בישראל. בין בינג\u0027ים לבין מטלות- מוצא זמן לכתוב על אנימות, לסקור אותן- ולהעביר עליהן הרצאות.","serverId":14036,"startTime":"2023-03-08T13:00:00","textColor":-11526533,"title":"על וואן פיס, דגל-כוזב ומה שביניהם","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-6134164,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eבואו להשתתף בפאנל מיוחד עם מתחרים ושופטים בתחרויות הקוספליי בארץ ובחו\u0026quot;ל!\u003cbr /\u003e\nתהיתם פעם האם מורידים ניקוד על איפור בקוספליי? או איך להמנע מלחץ לפני שפיטה? וכיצד להנגיש את הקוספליי ליום הכנס?\u003cbr /\u003e\nנענה על השאלות האלה ועוד רבות לפני התחרות, ונוודא שתגיעו מוכנים!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nקוספליירית בקהילה כבר כ5 שנים. תופרת ומכינה את הקוספליים שלה בעצמה, זכתה במספר תחרויות של אמא\u0026quot;י. מעוניינת לקדם את נושא התחרויות בארץ ולהגדיל את האהבה בקהילה לקוספלי.\u003cbr /\u003e\nבפאנל זה ישתתפו קוספליירים ותיקים מכל קצוות התחום עם ידע רב ועבר עשיר:\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003e\n\u003cxdiv class\u003d\"content-inner\" dir\u003d\"auto\"\u003e\n\u003cxdiv class\u003d\"text-content with-meta\" dir\u003d\"auto\"\u003eאופיר – קוספלייר מאז 2010. שופט עבר אשר זכה בתחרויות קוספליי וסקיטים בארץ ובחו\u0026quot;ל.\u003c/xdiv\u003e\n\u003cxdiv class\u003d\"text-content with-meta\" dir\u003d\"auto\"\u003eענן – קוספליירית כבר מעל לעשור. חלק מצוות WCS 2019, זכתה בתחרויות קוספליי וסקיטים, אבל כיום בעיקר אוהבת לא לעשות כלום ולהתחיל חמישים פרוייקטים במקביל.\u003cbr /\u003e\nסתיו – שופטת בתחרויות קוספליי מאז 2011 והתנדבה בעבר בארגון תחרויות ואירועי קוספליי. מתעניינת במיוחד בטכניקות תפירה וגזירה.\u003cbr /\u003e\nנסטיה – בתחום הקוספליי מאז 2007 ושופטת בתחרויות קוספליי מאז 2011. אוהבת תפרים נקיים ובדים מגוהצים בצורה קיצונית.\u003cbr /\u003e\nריו – קוספלייר, יוטיובר, זוכה תחרויות בארץ ובחו\u0026quot;ל, צלם קוספליי, גאון, ביליונר, פלייבוי ופילנטרופיסט. אומר שיקח הפסקה מתחרויות ונשבר כל כנס מחדש.\u003c/xdiv\u003e\n\u003c/xdiv\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/AdiZait.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/li\u003e\n\u003c/ul\u003e\n","endTime":"2023-03-08T12:00:00","hall":{"order":2,"name":"אודיטוריום אורנים"},"id":"14033_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/AdiZait.jpg"],"lecturer":"פאנל בהנחיית עדי זית","plainTextDescription":"בואו להשתתף בפאנל מיוחד עם מתחרים ושופטים בתחרויות הקוספליי בארץ ובחו\"ל! תהיתם פעם האם מורידים ניקוד על איפור בקוספליי? או איך להמנע מלחץ לפני שפיטה? וכיצד להנגיש את הקוספליי ליום הכנס? נענה על השאלות האלה ועוד רבות לפני התחרות, ונוודא שתגיעו מוכנים!  על המרצה קוספליירית בקהילה כבר כ5 שנים. תופרת ומכינה את הקוספליים שלה בעצמה, זכתה במספר תחרויות של אמא\"י. מעוניינת לקדם את נושא התחרויות בארץ ולהגדיל את האהבה בקהילה לקוספלי. בפאנל זה ישתתפו קוספליירים ותיקים מכל קצוות התחום עם ידע רב ועבר עשיר:  אופיר – קוספלייר מאז 2010. שופט עבר אשר זכה בתחרויות קוספליי וסקיטים בארץ ובחו\"ל.  ענן – קוספליירית כבר מעל לעשור. חלק מצוות WCS 2019, זכתה בתחרויות קוספליי וסקיטים, אבל כיום בעיקר אוהבת לא לעשות כלום ולהתחיל חמישים פרוייקטים במקביל. סתיו – שופטת בתחרויות קוספליי מאז 2011 והתנדבה בעבר בארגון תחרויות ואירועי קוספליי. מתעניינת במיוחד בטכניקות תפירה וגזירה. נסטיה – בתחום הקוספליי מאז 2007 ושופטת בתחרויות קוספליי מאז 2011. אוהבת תפרים נקיים ובדים מגוהצים בצורה קיצונית. ריו – קוספלייר, יוטיובר, זוכה תחרויות בארץ ובחו\"ל, צלם קוספליי, גאון, ביליונר, פלייבוי ופילנטרופיסט. אומר שיקח הפסקה מתחרויות ונשבר כל כנס מחדש. ","serverId":14033,"startTime":"2023-03-08T10:30:00","textColor":-1,"title":"קוספליי, תחרויות ומה שבניהם","type":{"backgroundColor":-6134164,"description":"פאנלים"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eאוהבים מצחיקי? איזה יופי, גם אני.\u003cbr /\u003e\nאני מזמינה אתכם להצטרף אליי לדבר על ההשפעות של ז\u0027אנר הקומדיה \u0026#8211; גם ביפן וגם בעולם \u0026#8211; ואיך, לדעתי, מגיע לז\u0027אנר הזה הרבה יותר קרדיט ממה שהוא מקבל. ולא, זה לא תירוץ לדבר רק על Memes, אני נשבעת.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאני נאט, בת 24 וסטודנטית שנה שלישית לעיצוב משחקי מחשב. אני מאוד עייפה ולפעמים מצחיקה אז אני מאמינה שיש לי מספיק לגיטימציה להרצות על קומדיה להתחשב בזה. זו ההרצאה הראשונה שלי אז Might as well start with a laugh~ \u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/Shai.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T16:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"14042_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/Shai.jpg"],"lecturer":"שי כהן","plainTextDescription":"אוהבים מצחיקי? איזה יופי, גם אני. אני מזמינה אתכם להצטרף אליי לדבר על ההשפעות של ז\u0027אנר הקומדיה – גם ביפן וגם בעולם – ואיך, לדעתי, מגיע לז\u0027אנר הזה הרבה יותר קרדיט ממה שהוא מקבל. ולא, זה לא תירוץ לדבר רק על Memes, אני נשבעת.  על המרצה אני נאט, בת 24 וסטודנטית שנה שלישית לעיצוב משחקי מחשב. אני מאוד עייפה ולפעמים מצחיקה אז אני מאמינה שיש לי מספיק לגיטימציה להרצות על קומדיה להתחשב בזה. זו ההרצאה הראשונה שלי אז Might as well start with a laugh~ ","serverId":14042,"startTime":"2023-03-08T15:00:00","textColor":-11526533,"title":"כן, הפעם זה כן Funny Haha","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eניתוח הסיום של סדרת \u0027ארקיין\u0027, איך הגענו עד הלום, ניתוח מעמיק של הסצינה האחרונה והעלאת תיאוריות לגבי העונה הבאה \u0026#8211; צלילה עמוקה לבניית העולם העשירה של ריוט גיימז.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nתומר, בן 25, מחיפה, לצער כולנו שחקן ליג אוף לג\u0027נדס ותיק ומעריץ גדול של ארקיין והעולם הסינמטי של ליג בכללי.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/TomertTsur.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T12:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"14045_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/TomertTsur.jpg"],"lecturer":"תומר צור","plainTextDescription":"ניתוח הסיום של סדרת \u0027ארקיין\u0027, איך הגענו עד הלום, ניתוח מעמיק של הסצינה האחרונה והעלאת תיאוריות לגבי העונה הבאה – צלילה עמוקה לבניית העולם העשירה של ריוט גיימז.  על המרצה תומר, בן 25, מחיפה, לצער כולנו שחקן ליג אוף לג\u0027נדס ותיק ומעריץ גדול של ארקיין והעולם הסינמטי של ליג בכללי.","serverId":14045,"startTime":"2023-03-08T11:00:00","textColor":-11526533,"title":"המפלצת שארקיין יצרה: ניתוח הסיום","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eדמות הערס היפנית הפכה פופלארית מאוד בשנתיים האחרונות עם ההצלחה המטאורית של הסדרה והמנגה Tokyo Revengers, אבל דמות הערס היפני ותיקה מאוד בנוף, עם דרך חיים שלמה, כללי התנהגות ברורים וסטייל אופנתי ייחודי.\u003cbr /\u003e\nאז מה הקטע של הערס היפני? מה כל כך מיוחד בו? הצטרפו אליי בניסיון לפצח את סוד הקסם של הערס המצוי ביפן.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nזקנת קהילה שנושמת אנימה, מנגה ותרבות יפן מעל 20 שנה. מרצה ותיקה בכנסים והפנים מאחורי דף האינסטגרם: \u003ca href\u003d\"https://www.instagram.com/itadakimasu.se\" target\u003d\"_blank\" rel\u003d\"noopener\"\u003ehttps://www.instagram.com/itadakimasu.se\u003c/a\u003e. \u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/SaritEgev.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T18:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"14039_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/SaritEgev.jpg"],"lecturer":"שרית אגב","plainTextDescription":"דמות הערס היפנית הפכה פופלארית מאוד בשנתיים האחרונות עם ההצלחה המטאורית של הסדרה והמנגה Tokyo Revengers, אבל דמות הערס היפני ותיקה מאוד בנוף, עם דרך חיים שלמה, כללי התנהגות ברורים וסטייל אופנתי ייחודי. אז מה הקטע של הערס היפני? מה כל כך מיוחד בו? הצטרפו אליי בניסיון לפצח את סוד הקסם של הערס המצוי ביפן.  על המרצה זקנת קהילה שנושמת אנימה, מנגה ותרבות יפן מעל 20 שנה. מרצה ותיקה בכנסים והפנים מאחורי דף האינסטגרם: https://www.instagram.com/itadakimasu.se. ","serverId":14039,"startTime":"2023-03-08T17:00:00","textColor":-11526533,"title":"איך אומרים ערס ביפנית?","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u0026quot;ארץ לעולם-לא המובטחת\u0026quot; \u0026#8211; מנגה ואנימה מצליחות במיוחד, אבל מה קרה להן בעקבות הקורונה? מה קרה בעונה 2 ותגובת עולם האנימה ליצירה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nבתור אוהד מבולבל מעונה 2 בחרתי לחקור ולנתח מה קרה למנגה האהובה עליי ולעיבוד שלה לאנימה. בשיא תקופת הקורונה כל מה שעיניין אותי הייתה היצירה הזאת וההתפתחות שלה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/BoHirshel.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T17:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"14054_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/BoHirshel.jpg"],"lecturer":"בו הירשל","plainTextDescription":"\"ארץ לעולם-לא המובטחת\" – מנגה ואנימה מצליחות במיוחד, אבל מה קרה להן בעקבות הקורונה? מה קרה בעונה 2 ותגובת עולם האנימה ליצירה.  על המרצה בתור אוהד מבולבל מעונה 2 בחרתי לחקור ולנתח מה קרה למנגה האהובה עליי ולעיבוד שלה לאנימה. בשיא תקופת הקורונה כל מה שעיניין אותי הייתה היצירה הזאת וההתפתחות שלה.","serverId":14054,"startTime":"2023-03-08T16:00:00","textColor":-11526533,"title":"מה קרה לארץ לעולם לא המובטחת?","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eהסרט \u0026quot;המסע המופלא\u0026quot; של הייאו מיאזאקי עתיר בשכבות של משמעות וסוגיות אישיות ותרבותיות. המוזיקה שהלחין ג\u0027ו היסאישי חושפת היבטים מרתקים של הסרט, אז יש לנו סיבה מצוינת לצאת למסע מופלא משלנו \u0026#8211; המסע אל תוך הפסקול.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nמרצה בבית ספר רימון ובאקדמית אונו בקורסים של הלחנה למדיה, מלחין למשחקי וידאו, מחבר הספר \u0026quot;איך מלחינים מוזיקה למשחקים\u0026quot;. נקודת המבט כמלחין למדיה ומרצה ליצירת פסקולים תאפשר הנגשה וטיפוח סקרנות בקרב הקהל.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/DanielYehezkeli.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T16:00:00","hall":{"order":2,"name":"אודיטוריום אורנים"},"id":"14048_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/DanielYehezkeli.jpg"],"lecturer":"דניאל יחזקאלי","plainTextDescription":"הסרט \"המסע המופלא\" של הייאו מיאזאקי עתיר בשכבות של משמעות וסוגיות אישיות ותרבותיות. המוזיקה שהלחין ג\u0027ו היסאישי חושפת היבטים מרתקים של הסרט, אז יש לנו סיבה מצוינת לצאת למסע מופלא משלנו – המסע אל תוך הפסקול.  על המרצה מרצה בבית ספר רימון ובאקדמית אונו בקורסים של הלחנה למדיה, מלחין למשחקי וידאו, מחבר הספר \"איך מלחינים מוזיקה למשחקים\". נקודת המבט כמלחין למדיה ומרצה ליצירת פסקולים תאפשר הנגשה וטיפוח סקרנות בקרב הקהל.","serverId":14048,"startTime":"2023-03-08T14:30:00","textColor":-11526533,"title":"הקסם המוזיקלי של המסע המופלא","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eכדי ליצור ציור צריך משטח וחומר שמשאיר סימן. כדי ליצור אנימציה במסך צריך תכנון, כלים מיוחדים, מספר אמנים מתחומים שונים ואמצעי מסודר שמאפשר להם לתקשר.\u003cbr /\u003e\nהרצאה זו תעסוק בעבר, בהווה, ובעתיד האפשרי של התהליך בו ציור הופך לאנימציה.\u003cbr /\u003e\nההרצאה מתאימה לאומנים שרוצים לנסות ליצור אנימציה בשיטות של אנימה, וגם לצופים שרוצים ללמוד יותר על המדיום וכיצד נוצרת האנימציה שאנחנו כל כך אוהבים.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאנימטור מסורתי חובב ב-5 השנים האחרונות\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/Gabriel.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T14:00:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"14060_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/Gabriel.jpg"],"lecturer":"גבריאל","plainTextDescription":"כדי ליצור ציור צריך משטח וחומר שמשאיר סימן. כדי ליצור אנימציה במסך צריך תכנון, כלים מיוחדים, מספר אמנים מתחומים שונים ואמצעי מסודר שמאפשר להם לתקשר. הרצאה זו תעסוק בעבר, בהווה, ובעתיד האפשרי של התהליך בו ציור הופך לאנימציה. ההרצאה מתאימה לאומנים שרוצים לנסות ליצור אנימציה בשיטות של אנימה, וגם לצופים שרוצים ללמוד יותר על המדיום וכיצד נוצרת האנימציה שאנחנו כל כך אוהבים.  על המרצה אנימטור מסורתי חובב ב-5 השנים האחרונות","serverId":14060,"startTime":"2023-03-08T13:00:00","textColor":-11526533,"title":"דרכה של אנימציה - מהנייר למסך","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-6503062,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eהופעה מוזיקלית המבוססת על שירי האנימה הטובים והמוכרים ביותר מקלאסיקות כמו נארוטו, וואן פיס ודרגון בול.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nמייק מרואני, פסנתרן, זמר, יוצר ומורה למוזיקה ובעיקר אוהב לנגן ולשמוע שירי אנימה. \u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/MikeMaruni.png\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T17:00:00","hall":{"order":2,"name":"אודיטוריום אורנים"},"id":"14057_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/MikeMaruni.png"],"lecturer":"מייק מרואני","plainTextDescription":"הופעה מוזיקלית המבוססת על שירי האנימה הטובים והמוכרים ביותר מקלאסיקות כמו נארוטו, וואן פיס ודרגון בול.  על המרצה מייק מרואני, פסנתרן, זמר, יוצר ומורה למוזיקה ובעיקר אוהב לנגן ולשמוע שירי אנימה. ","serverId":14057,"startTime":"2023-03-08T16:00:00","textColor":-12692629,"title":"מופע שירי אנימה","type":{"backgroundColor":-6503062,"description":"אירועים מיוחדים"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eדמותו של באטמן, אחד מגיבורי העל הידועים ביותר של הקומיקס האמריקאי, ידעה לאורך שנותיה יחסים הדוקים ומורכבים עם עולם המנגה והאנימה. החל מאמנים יפנים שנתנו את הפרשנות שלהם לדמותו של האביר האפל עוד בשנות ה-60 של המאה הקודמת, דרך יצירות קומיקס ואנימציה אמריקאיות בולטות על הדמות, כמו הרומן הגרפי \u0026quot;באטמן: שובו של האביר האפל\u0026quot; וסדרת האנימציה \u0026quot;באטמן: הסדרה המצוירת\u0026quot;, מיצירות מנגה ואנימה דוגמת \u0026quot;Lone Wolf and Cub\u0026quot; ו-\u0026quot;אקירה\u0026quot;, ועד להשפעה החוזרת של הדמות על הפקות אנימה כמו The Big O ו-\u0026quot;באטמן נינג\u0027ה\u0026quot;. ההרצאה תבחן איך הפך אחד מגיבורי-העל הכי אמריקאים שיש לשגריר של הקומיקס האמריקאי ביפן, ולשגריר של הקומיקס והאנימציה היפניים בארה\u0026quot;ב.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nד\u0026quot;ר רז גרינברג הוא חוקר אנימציה, ומלמד קורס על מנגה ואנימה באוניברסיטת תל-אביב. ההרצאה מבוססת על אחד השיעורים המועברים בקורס.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/RazGreenberg.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T10:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"14063_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/RazGreenberg.jpg"],"lecturer":"ד\"ר רז גרינברג","plainTextDescription":"דמותו של באטמן, אחד מגיבורי העל הידועים ביותר של הקומיקס האמריקאי, ידעה לאורך שנותיה יחסים הדוקים ומורכבים עם עולם המנגה והאנימה. החל מאמנים יפנים שנתנו את הפרשנות שלהם לדמותו של האביר האפל עוד בשנות ה-60 של המאה הקודמת, דרך יצירות קומיקס ואנימציה אמריקאיות בולטות על הדמות, כמו הרומן הגרפי \"באטמן: שובו של האביר האפל\" וסדרת האנימציה \"באטמן: הסדרה המצוירת\", מיצירות מנגה ואנימה דוגמת \"Lone Wolf and Cub\" ו-\"אקירה\", ועד להשפעה החוזרת של הדמות על הפקות אנימה כמו The Big O ו-\"באטמן נינג\u0027ה\". ההרצאה תבחן איך הפך אחד מגיבורי-העל הכי אמריקאים שיש לשגריר של הקומיקס האמריקאי ביפן, ולשגריר של הקומיקס והאנימציה היפניים בארה\"ב.  על המרצה ד\"ר רז גרינברג הוא חוקר אנימציה, ומלמד קורס על מנגה ואנימה באוניברסיטת תל-אביב. ההרצאה מבוססת על אחד השיעורים המועברים בקורס.","serverId":14063,"startTime":"2023-03-08T09:00:00","textColor":-11526533,"title":"הסמוראי מגות\u0027אם, האביר האפל מטוקיו","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eסדרת משחקי \u0027קאסלבניה\u0027 ידועה בתור אחת משתי אבני היסוד של ג\u0027אנר המטרוידואניה, אך היא גם ידוע בדבר אחר: שושלת משפחת בלמונט המפוארת שצדה ערפדים עוד מימי מסעות הצלב! אבל\u0026#8230; מי אלה בעצם כל האנשים האלה? האם משחק הקאסלבניה הראשון הוא גם הראשון עלילתית? איך הטירה של דרקולה הגיעה לליקוי חמה ביפן של המאה ה21? ומה הקשר של מכשפות וכנסיות? איך בדיוק טיול ברחבי אירופה עם עצירה במגדל פיזה קשור לירושה של השוט המפורסם \u0026quot;קוטל הערפדים\u0026quot;?!\u003cbr /\u003e\nההרצאה, בתקווה, תעשה את כל הסדר ותענה על כל השאלות, כשנדבר על ציר הזמן של משחקי קאסלבניה ועל השושלת.\u003cbr /\u003e\n**ההרצאה תכלול ספויילרים עלילתיים לחלק מהמשחקים בסדרה**\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nבלשון המעטה, ענבר אוהדת מאוד נלהבת של סדרת משחקי קאסלבניה עוד מגיל העשרה. אם לא תשמעו אותה מדברת על הדמויות והעלילה, תשמעו אותה לפחות מדברת על המוזיקה של המשחקים במשך שעות. ולמרות שקונאמי אינם מוציאים תוכן חדש, אהבתה לאותם משחקים עדיין גדולה. \u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/InbarEitani.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T10:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"14069_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/InbarEitani.jpg"],"lecturer":"ענבר איתן","plainTextDescription":"סדרת משחקי \u0027קאסלבניה\u0027 ידועה בתור אחת משתי אבני היסוד של ג\u0027אנר המטרוידואניה, אך היא גם ידוע בדבר אחר: שושלת משפחת בלמונט המפוארת שצדה ערפדים עוד מימי מסעות הצלב! אבל… מי אלה בעצם כל האנשים האלה? האם משחק הקאסלבניה הראשון הוא גם הראשון עלילתית? איך הטירה של דרקולה הגיעה לליקוי חמה ביפן של המאה ה21? ומה הקשר של מכשפות וכנסיות? איך בדיוק טיול ברחבי אירופה עם עצירה במגדל פיזה קשור לירושה של השוט המפורסם \"קוטל הערפדים\"?! ההרצאה, בתקווה, תעשה את כל הסדר ותענה על כל השאלות, כשנדבר על ציר הזמן של משחקי קאסלבניה ועל השושלת. **ההרצאה תכלול ספויילרים עלילתיים לחלק מהמשחקים בסדרה**  על המרצה בלשון המעטה, ענבר אוהדת מאוד נלהבת של סדרת משחקי קאסלבניה עוד מגיל העשרה. אם לא תשמעו אותה מדברת על הדמויות והעלילה, תשמעו אותה לפחות מדברת על המוזיקה של המשחקים במשך שעות. ולמרות שקונאמי אינם מוציאים תוכן חדש, אהבתה לאותם משחקים עדיין גדולה. ","serverId":14069,"startTime":"2023-03-08T09:00:00","textColor":-11526533,"title":"אבא של הסבא של הסבא רבא שלי צד ערפדים!","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eבהרצאה נדבר על:\u003cbr /\u003e\n*הגדרה של \u0027וובטון\u0027 ו\u0027מנהווא\u0027, מהו המקור, ההבדלים ביניהם והקשר בין וובטון ומנגות יפניות.\u003cbr /\u003e\n*למה הוובטונים כל כך מצליחים ומה חשוב בז\u0027אנר, כולל הצגת מקרה של וובטונים שהפכו לדרמות קוריאניות מצליחות.\u003cbr /\u003e\n*איך זה להיות אומן וובטון.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nשירה, בעלת תואר ראשון בלימודי אסיה, במדור קוריאה. נהנית לקרוא וובטונים ולצפות בדרמות קוריאניות:)\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/ShiraFagadau.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T17:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"14066_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/ShiraFagadau.jpg"],"lecturer":"שירה פגדאו","plainTextDescription":"בהרצאה נדבר על: *הגדרה של \u0027וובטון\u0027 ו\u0027מנהווא\u0027, מהו המקור, ההבדלים ביניהם והקשר בין וובטון ומנגות יפניות. *למה הוובטונים כל כך מצליחים ומה חשוב בז\u0027אנר, כולל הצגת מקרה של וובטונים שהפכו לדרמות קוריאניות מצליחות. *איך זה להיות אומן וובטון.  על המרצה שירה, בעלת תואר ראשון בלימודי אסיה, במדור קוריאה. נהנית לקרוא וובטונים ולצפות בדרמות קוריאניות:)","serverId":14066,"startTime":"2023-03-08T16:00:00","textColor":-11526533,"title":"וובטון, מאנהווא קוריאיניים ומה שביניהם","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-6503062,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eיפן היא אחת מהתעשיות המוזיקליות הגדולות ביותר בעולם. האופן בו יפן מתייחסת למוזיקה בחיי היום יום ומאזנת בין הצלילים המסורתיים והסאונד העתידני הוא מרתק.\u003cbr /\u003e\nבהרצאה זו נצלול לכמה מסצנות המוזיקה שנולדו ביפן, נחקור ז\u0027אנרים ייחודיים ונחשף לאומנים ופרוייקטים-משדרגי-פלייליסט מהמעלה הראשונה!\u003c/p\u003e\n\u003cp\u003eבנוסף להרצאה תתקיים הופעה קצרה של חליל שינובואה יפני, בכיכוב החלילנית מיהו קטאוקה ובליווי פסנתר שלי \u0026#8211; אביב ייני.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאביב ייני \u0026#8211; בוגר תואר ראשון במוסיקה רב תחומית (רימון, האקדמית אונו).\u003cbr /\u003e\nמלחין, פסנתרן, מפיק מוסיקלי, יוצר תוכן, וחובב תרבות יפן בשלל תחומים.\u003cbr /\u003e\nהמפיק המוזיקלי של מחזות הזמר \u0027פנדורה\u0027, \u00272D\u0027 ושופט תחרות \u0027אמאידול\u0027 ותיק.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/AvivYeyni.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T14:30:00","hall":{"order":2,"name":"אודיטוריום אורנים"},"id":"14072_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/AvivYeyni.jpg"],"lecturer":"אביב ייני","plainTextDescription":"יפן היא אחת מהתעשיות המוזיקליות הגדולות ביותר בעולם. האופן בו יפן מתייחסת למוזיקה בחיי היום יום ומאזנת בין הצלילים המסורתיים והסאונד העתידני הוא מרתק. בהרצאה זו נצלול לכמה מסצנות המוזיקה שנולדו ביפן, נחקור ז\u0027אנרים ייחודיים ונחשף לאומנים ופרוייקטים-משדרגי-פלייליסט מהמעלה הראשונה!  בנוסף להרצאה תתקיים הופעה קצרה של חליל שינובואה יפני, בכיכוב החלילנית מיהו קטאוקה ובליווי פסנתר שלי – אביב ייני.  על המרצה אביב ייני – בוגר תואר ראשון במוסיקה רב תחומית (רימון, האקדמית אונו). מלחין, פסנתרן, מפיק מוסיקלי, יוצר תוכן, וחובב תרבות יפן בשלל תחומים. המפיק המוזיקלי של מחזות הזמר \u0027פנדורה\u0027, \u00272D\u0027 ושופט תחרות \u0027אמאידול\u0027 ותיק.","serverId":14072,"startTime":"2023-03-08T13:00:00","textColor":-12692629,"title":"מוזיקה מאוד מזרחית - סצנות המוזיקה הייחודיות של יפן","type":{"backgroundColor":-6503062,"description":"אירועים מיוחדים"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eגיארו הוא סגנון אופנה ולייף סטייל שמקורו בשיבויה. הוא נחשב לחתרני ומורד באידיאל היופי היפני.\u003cbr /\u003e\nבהרצאה נדבר על מי הן הגיארו, איך הסגנון התחיל, מה מבדיל גיארו מאופנות אחרות, תתי-הסגנונות ואיך זה להיות גיארו בישראל.\u003cbr /\u003e\nאת ההרצאה יעבירו אקיפויו גיארוסה \u0026#8211; גיארוסה ישראלית שפועלת כבר 11 שנים.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאקיפויו גיארוסה- קבוצת גיארו שפועלת 11 שנה, אנחנו חיות ונושמות גיארו! \u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/AkipoyoGyarusa.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T13:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"14081_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/AkipoyoGyarusa.jpg"],"lecturer":"אקיפויו גיארוסה","plainTextDescription":"גיארו הוא סגנון אופנה ולייף סטייל שמקורו בשיבויה. הוא נחשב לחתרני ומורד באידיאל היופי היפני. בהרצאה נדבר על מי הן הגיארו, איך הסגנון התחיל, מה מבדיל גיארו מאופנות אחרות, תתי-הסגנונות ואיך זה להיות גיארו בישראל. את ההרצאה יעבירו אקיפויו גיארוסה – גיארוסה ישראלית שפועלת כבר 11 שנים.  על המרצה אקיפויו גיארוסה- קבוצת גיארו שפועלת 11 שנה, אנחנו חיות ונושמות גיארו! ","serverId":14081,"startTime":"2023-03-08T12:00:00","textColor":-11526533,"title":"גיארו - הפרחות היפניות","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eאיך ניסוי קטן באיחוד הסובייטי הפך למשחק כל-כך פופולארי עד כדי כך שגם הסבתות שלכם שיחקו בו בשלב מסוים?\u003cbr /\u003e\nאיך נינטנדו הפכה לענקית הקונסולות הניידות בזכות משחק קטן על לבנים נופלות?\u003c/p\u003e\n\u003cp\u003eבהרצאה הזאת תלמדו על המסע המטורף שהמשחק עבר עד שהגיע לידיהם של מאות מיליונים ברחבי העולם. בואו לשמוע איך עשרות של שעות עבודה במוסדות רפואיים התבזבזו על משחק המחשב הזה, איך טטריס הפך למה שהוא היום, ומה הופך משחק טטריס למשחק טטריס.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nרון בראון, בן 23, מתנדב וחבר סגל בכנסים של אמא\u0026quot;י, אלוף הארוקון 2015 בטטריס וחובב מושבע של המשחק עד היום.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/RonBraun.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T12:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"14078_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/RonBraun.jpg"],"lecturer":"רון בראון ","plainTextDescription":"איך ניסוי קטן באיחוד הסובייטי הפך למשחק כל-כך פופולארי עד כדי כך שגם הסבתות שלכם שיחקו בו בשלב מסוים? איך נינטנדו הפכה לענקית הקונסולות הניידות בזכות משחק קטן על לבנים נופלות?  בהרצאה הזאת תלמדו על המסע המטורף שהמשחק עבר עד שהגיע לידיהם של מאות מיליונים ברחבי העולם. בואו לשמוע איך עשרות של שעות עבודה במוסדות רפואיים התבזבזו על משחק המחשב הזה, איך טטריס הפך למה שהוא היום, ומה הופך משחק טטריס למשחק טטריס.  על המרצה רון בראון, בן 23, מתנדב וחבר סגל בכנסים של אמא\"י, אלוף הארוקון 2015 בטטריס וחובב מושבע של המשחק עד היום.","serverId":14078,"startTime":"2023-03-08T11:00:00","textColor":-11526533,"title":"לבנה אחר לבנה - טטריס מאז ועד היום","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-4987137,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eסדנת/ שיעור איפור שבו נלמד את האיפור הבסיסי לכל קוספליי, כולל הדגמה בלייב על מודליסטית. נלמד מהיכן להתחיל, נכיר מוצרים מומלצים שיעשו לכם את העבודה לקלה ומהירה יותר, ונלמד טכניקות שונות לאיפור מהיר ונקי.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nדורית שוקר, בת 22 וחצי בוגרת בית הספר לאיפור של ירין שחף בקורסי איפור מקצועי, איפור אפקטים ובמה, וסטיילינג. קוספליירית מאז 2015, מאוד אוהבת לחדש ולמצוא שימושים שונים למוצרי האיפור. \u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/DoritShuker.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T10:00:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"14084_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/DoritShuker.jpg"],"lecturer":"דורית שוקר","plainTextDescription":"סדנת/ שיעור איפור שבו נלמד את האיפור הבסיסי לכל קוספליי, כולל הדגמה בלייב על מודליסטית. נלמד מהיכן להתחיל, נכיר מוצרים מומלצים שיעשו לכם את העבודה לקלה ומהירה יותר, ונלמד טכניקות שונות לאיפור מהיר ונקי.  על המרצה דורית שוקר, בת 22 וחצי בוגרת בית הספר לאיפור של ירין שחף בקורסי איפור מקצועי, איפור אפקטים ובמה, וסטיילינג. קוספליירית מאז 2015, מאוד אוהבת לחדש ולמצוא שימושים שונים למוצרי האיפור. ","serverId":14084,"startTime":"2023-03-08T09:00:00","textColor":-11526533,"title":"Get to the basics! סדנת איפור בסיסי לקוספליי","type":{"backgroundColor":-4987137,"description":"סדנאות"}},{"backgroundColor":-4987137,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eסדנה בנושא תנועת גוף ואוירה דינמית בציור דמויות מנגה. נלמד איך מציירים דמות שיכולה באמת לזוז: לרקוד, לקפוץ ולהילחם. נדבר על איך הגוף שאנו מציירים נע ולאיזה כיוונים ניתן להניע אותו.​\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nגיא לנמן: אומן קומיקס ומאייר, יוצר כותרי הקומיקס: ארדור, טעם אגם והרומן הגרפי \u0026quot;חשבון של הנפש\u0026quot; שזכה בפרס המנגה הבינלאומי בשנת 2019. חבר בקי\u0026quot;ק \u0026#8211; קבוצת יצירת קומיקס.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/GuyLanman.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T11:00:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"14087_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/GuyLanman.jpg"],"lecturer":"גיא לנמן","plainTextDescription":"סדנה בנושא תנועת גוף ואוירה דינמית בציור דמויות מנגה. נלמד איך מציירים דמות שיכולה באמת לזוז: לרקוד, לקפוץ ולהילחם. נדבר על איך הגוף שאנו מציירים נע ולאיזה כיוונים ניתן להניע אותו.​  על המרצה גיא לנמן: אומן קומיקס ומאייר, יוצר כותרי הקומיקס: ארדור, טעם אגם והרומן הגרפי \"חשבון של הנפש\" שזכה בפרס המנגה הבינלאומי בשנת 2019. חבר בקי\"ק – קבוצת יצירת קומיקס.","serverId":14087,"startTime":"2023-03-08T10:00:00","textColor":-11526533,"title":"תנו לדמות לזוז - סדנת דמויות מנגה דינמיות​","type":{"backgroundColor":-4987137,"description":"סדנאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eכבר מזמן ברור שז\u0027אנר ה\u0027איסקאי\u0027 תפס פופלאריות בקרב מעריצי אנימה ומנגה.\u003cbr /\u003e\nאיסקאי עד כדי כך פופולארי, למעשה, שהוא חלחל גם לשונן וגם לשוג\u0027ו, ובכך נותן מענה לכל קורא ולכל קוראת.\u003cbr /\u003e\nאך זה מציב בפנינו את השאלה הגדולה \u0026#8211; האם מדובר בהכרח באותו הדבר? בהרצאה נבדוק דרך עיניים ביקורתיות מה שונה ומה ודומה בסיפורים שכל אחד מבקש לספר לנו, האם שניהם מוכרים לקוראים שלהם את אותה הפנטזיה, ומה ניתן להסיק מזה על העולם שמעבר למסך.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nשרון אלמן, בעלת תואר ראשון במזרח אסיה וספרות אנגלית. הולכת לכנסים מזה 8 שנים וצורכת אנימה ומנגה מעל לעשור.\u003cbr /\u003e\nנהנת לנתח מדיה, לקרוא שוג\u0027ו וג\u0027וסיי ובעלת מקום חם בלב לכמה וכמה איסקאים.\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/SharonElman.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T14:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"14075_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/SharonElman.jpg"],"lecturer":"שרון אלמן ","plainTextDescription":"כבר מזמן ברור שז\u0027אנר ה\u0027איסקאי\u0027 תפס פופלאריות בקרב מעריצי אנימה ומנגה. איסקאי עד כדי כך פופולארי, למעשה, שהוא חלחל גם לשונן וגם לשוג\u0027ו, ובכך נותן מענה לכל קורא ולכל קוראת. אך זה מציב בפנינו את השאלה הגדולה – האם מדובר בהכרח באותו הדבר? בהרצאה נבדוק דרך עיניים ביקורתיות מה שונה ומה ודומה בסיפורים שכל אחד מבקש לספר לנו, האם שניהם מוכרים לקוראים שלהם את אותה הפנטזיה, ומה ניתן להסיק מזה על העולם שמעבר למסך.  על המרצה שרון אלמן, בעלת תואר ראשון במזרח אסיה וספרות אנגלית. הולכת לכנסים מזה 8 שנים וצורכת אנימה ומנגה מעל לעשור. נהנת לנתח מדיה, לקרוא שוג\u0027ו וג\u0027וסיי ובעלת מקום חם בלב לכמה וכמה איסקאים.","serverId":14075,"startTime":"2023-03-08T13:00:00","textColor":-11526533,"title":"נולדתי מחדש בתור הרצאת איסקאי בהארוקון?!","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-4987137,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eיונקומה\u0027 הוא סגנון מנגה שמספר סיפורים בפורמט של 4 צוהרים אנכיים.\u003cbr /\u003e\nבסדנה זאת נלמד את עקרונות היונקומה, נכתוב ונצייר רצועות מנגה מצחיקות ומרגשות משלנו.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nמירון לביא, יוצר הקומיקס \u0026quot;עלילות ערן הקב\u0026quot;ן\u0026quot; ו\u0026quot;נותנת השירות\u0026quot;. חבר בקי\u0026quot;ק \u0026#8211; קבוצת יצירת קומיקס.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/MironLavie.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T12:00:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"14090_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/MironLavie.jpg"],"lecturer":"מירון לביא","plainTextDescription":"יונקומה\u0027 הוא סגנון מנגה שמספר סיפורים בפורמט של 4 צוהרים אנכיים. בסדנה זאת נלמד את עקרונות היונקומה, נכתוב ונצייר רצועות מנגה מצחיקות ומרגשות משלנו.  על המרצה מירון לביא, יוצר הקומיקס \"עלילות ערן הקב\"ן\" ו\"נותנת השירות\". חבר בקי\"ק – קבוצת יצירת קומיקס.","serverId":14090,"startTime":"2023-03-08T11:00:00","textColor":-11526533,"title":"סדנה יונקומה מנגה (4koma)","type":{"backgroundColor":-4987137,"description":"סדנאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eמה היא מערכת אקולוגית ברת-קיימא? כיצד מועברים נושאי איכות הסביבה באנימה? האם גורלו הטראומתי של שישיגאמי (אייל האל) ב-\u0026quot;הנסיכה מונונוקי\u0026quot; היה בלתי נמנע? על שאלות אלו ואחרות נדבר בהרצאה המקשרת בין זיקתם של יוצרי האנימה לטבע, כחלק מתרבות יפן, וקושיות הקיום של האדם והטבע זה לצד זה, כפי שמוצג לקהל הצופים בסדרות השונות.\u003c/p\u003e\n\u003cp\u003e*** ההרצאה תכלול ספוילרים לכותרים הנסיכה מונונוקי וד\u0026quot;ר סטון ***\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nסוניה סינלניקוב, בת 29, חובבת אנימה מושבעת מזה 13 שנה, חברת סגל ומתנדבת בכנסי אמא\u0026quot;י. נהנית במיוחד מאנימות פנטזיה על עולמות אחרים בעלי נופי טבע מרהיבים. במקצועי יועצת איכות הסביבה בעלת תואר ראשון בהנדסת סביבה מהטכניון. \u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/SoniaSinelnikov-scaled.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T14:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"14093_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/SoniaSinelnikov-scaled.jpg"],"lecturer":"סוניה סינלניקוב","plainTextDescription":"מה היא מערכת אקולוגית ברת-קיימא? כיצד מועברים נושאי איכות הסביבה באנימה? האם גורלו הטראומתי של שישיגאמי (אייל האל) ב-\"הנסיכה מונונוקי\" היה בלתי נמנע? על שאלות אלו ואחרות נדבר בהרצאה המקשרת בין זיקתם של יוצרי האנימה לטבע, כחלק מתרבות יפן, וקושיות הקיום של האדם והטבע זה לצד זה, כפי שמוצג לקהל הצופים בסדרות השונות.  *** ההרצאה תכלול ספוילרים לכותרים הנסיכה מונונוקי וד\"ר סטון ***  על המרצה סוניה סינלניקוב, בת 29, חובבת אנימה מושבעת מזה 13 שנה, חברת סגל ומתנדבת בכנסי אמא\"י. נהנית במיוחד מאנימות פנטזיה על עולמות אחרים בעלי נופי טבע מרהיבים. במקצועי יועצת איכות הסביבה בעלת תואר ראשון בהנדסת סביבה מהטכניון. ","serverId":14093,"startTime":"2023-03-08T13:00:00","textColor":-11526533,"title":"טבע מצויר בר קיימא - איכות הסביבה באנימה","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-6134164,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eעשור שלם של הפקות מקור עלו בקהילת הכנסים בארץ. תחילה מקוריות ואז פארודיות ולבסוף שוב מקוריות וכולן נכתבו, הופקו, הולחנו, בוימו וכוראגרפו באמצעות חברי קהילה ותיקים אשר את הידע שלהם הם צברו מפה לאוזן או באמצעות ניסיון בזמן תנועה.\u003c/p\u003e\n\u003cp\u003eאותם חברי קהילת הפקות המקור רוצים להעביר את הידע הזה אליכם ואליכן!\u003cbr /\u003e\nאנחנו רוצים להעביר את הלפיד הלאה בתקווה שיקום כאן דור חדש של מפיקי מקור מתוך הקהילה. בשילוב של מיני-הרצאות ופאנל שאלות ותשובות, אנחנו מקווים שתגלו שהפקות מקור הן לא כל כך מפחידות.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nעודד, יסמין, קווין, אפרת, עומר והדס הם חברי קהילת מחזות הזמר מעל לעשור ויש להם ניסיון מחובר בהשתתפות של תשעה הפקות מקור כבעלי תפקידים שונים החל משחקנים, בימאים, כותבים, מפיקים, רקדנים, ניצבים, מעצבי קוספליי, מעצבי פרופ, כוראוגרפים, מלחינים ועוד.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/OdedCohen.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T10:30:00","hall":{"order":2,"name":"אודיטוריום אורנים"},"id":"14096_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/OdedCohen.jpg"],"lecturer":"בהנחיית עודד כהן","plainTextDescription":"עשור שלם של הפקות מקור עלו בקהילת הכנסים בארץ. תחילה מקוריות ואז פארודיות ולבסוף שוב מקוריות וכולן נכתבו, הופקו, הולחנו, בוימו וכוראגרפו באמצעות חברי קהילה ותיקים אשר את הידע שלהם הם צברו מפה לאוזן או באמצעות ניסיון בזמן תנועה.  אותם חברי קהילת הפקות המקור רוצים להעביר את הידע הזה אליכם ואליכן! אנחנו רוצים להעביר את הלפיד הלאה בתקווה שיקום כאן דור חדש של מפיקי מקור מתוך הקהילה. בשילוב של מיני-הרצאות ופאנל שאלות ותשובות, אנחנו מקווים שתגלו שהפקות מקור הן לא כל כך מפחידות.  על המרצה עודד, יסמין, קווין, אפרת, עומר והדס הם חברי קהילת מחזות הזמר מעל לעשור ויש להם ניסיון מחובר בהשתתפות של תשעה הפקות מקור כבעלי תפקידים שונים החל משחקנים, בימאים, כותבים, מפיקים, רקדנים, ניצבים, מעצבי קוספליי, מעצבי פרופ, כוראוגרפים, מלחינים ועוד.","serverId":14096,"startTime":"2023-03-08T09:00:00","textColor":-1,"title":"מעבירים את הלפיד: איך מעלים הפקת מקור","type":{"backgroundColor":-6134164,"description":"פאנלים"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eסקירה של אירועי אמא\u0026quot;י לאורך השנים, בדגש על הכנסים הגדולים (פורים ואביב), האתגרים שבהם נתקלו הארגון וסגלי הכנסים, והשינויים שנבעו מכך.\u003cbr /\u003e\nבנוסף, נקנח במבט אל העתיד, בתהייה כיצד הכנסים, ואירועי הארגון ככלל, יצטרכו להשתנות, על מנת להמשיך לשרת את מטרות הארגון.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nניר דרניצקי, מנהל כנסי הארוקון 2015-2018, 2020\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/NirDarenzki-scaled.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T18:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"14099_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/NirDarenzki-scaled.jpg"],"lecturer":"ניר דרניצקי","plainTextDescription":"סקירה של אירועי אמא\"י לאורך השנים, בדגש על הכנסים הגדולים (פורים ואביב), האתגרים שבהם נתקלו הארגון וסגלי הכנסים, והשינויים שנבעו מכך. בנוסף, נקנח במבט אל העתיד, בתהייה כיצד הכנסים, ואירועי הארגון ככלל, יצטרכו להשתנות, על מנת להמשיך לשרת את מטרות הארגון.  על המרצה ניר דרניצקי, מנהל כנסי הארוקון 2015-2018, 2020","serverId":14099,"startTime":"2023-03-08T17:00:00","textColor":-11526533,"title":"הרצאה בכנס אנימה על... כנס אנימה!","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp\u003e***אין צורך לראות את ההרצאות הקודמות כדי להכנס להרצאה זו!\u003cbr /\u003e\nכל הרצאה עומדת בפני עצמה ומדברת על נושאים מדעיים שונים***\u003c/p\u003e\n\u003cp\u003eאם גם אתם ישבתם מול הסדרה ד\u0026quot;ר סטון וחשבתם לעצמכם \u0026quot;זה אמיתי?? איפה השטויות??\u0026quot;\u003cbr /\u003e\nאו שהרגשתם שהם לא מסבירים מספיק על המדע, ולמי יש כוח לקרוא את כל ויקיפדיה עכשיו כדי להבין?\u003cbr /\u003e\nאז ההרצאה הזו היא בשבילכם.\u003cbr /\u003e\nההרצאה תדבר על המתרחש בעונה השנייה ובספיישל \u0026quot;Ryusui\u0026quot; של ד\u0026quot;ר סטון. אנחנו נבחן את המדע שמוצג שם, נסביר אותו, נציג ניסוי (מצולם) דומה למה שבוצע בסדרה, ונבדוק אם מחרטטים אותנו.\u003c/p\u003e\n\u003cp\u003e(מומלץ לראות פרקים אלה לפני ההרצאה כדי להמנע מספוילרים)\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאפרת פחימה, חננה רצח, ממש אוהבת אנימה, בעלת תואר שני בכימיה + כמה שנות ניסיון כחוקרת באקדמיה.\u003cbr /\u003e\nמרצה אורח!! גיא נעים: הבחור ששומע סצנות קרב בזמן ריצות ארוכות כדי לשלהב את עצמו, אוהב אנימה, סטודנט לתואר שני בכימיה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/EfratPahima.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T13:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"14102_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/EfratPahima.jpg"],"lecturer":"אפרת פחימה וגיא נעים","plainTextDescription":"***אין צורך לראות את ההרצאות הקודמות כדי להכנס להרצאה זו! כל הרצאה עומדת בפני עצמה ומדברת על נושאים מדעיים שונים***  אם גם אתם ישבתם מול הסדרה ד\"ר סטון וחשבתם לעצמכם \"זה אמיתי?? איפה השטויות??\" או שהרגשתם שהם לא מסבירים מספיק על המדע, ולמי יש כוח לקרוא את כל ויקיפדיה עכשיו כדי להבין? אז ההרצאה הזו היא בשבילכם. ההרצאה תדבר על המתרחש בעונה השנייה ובספיישל \"Ryusui\" של ד\"ר סטון. אנחנו נבחן את המדע שמוצג שם, נסביר אותו, נציג ניסוי (מצולם) דומה למה שבוצע בסדרה, ונבדוק אם מחרטטים אותנו.  (מומלץ לראות פרקים אלה לפני ההרצאה כדי להמנע מספוילרים)  על המרצה אפרת פחימה, חננה רצח, ממש אוהבת אנימה, בעלת תואר שני בכימיה + כמה שנות ניסיון כחוקרת באקדמיה. מרצה אורח!! גיא נעים: הבחור ששומע סצנות קרב בזמן ריצות ארוכות כדי לשלהב את עצמו, אוהב אנימה, סטודנט לתואר שני בכימיה.","serverId":14102,"startTime":"2023-03-08T12:00:00","textColor":-11526533,"title":"המדע שמאחורי ד\"ר סטון - 4!","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-90456,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eויזואל נובל הוא סיפור אינטראקטיבי, כלומר, הקוראים הם אלה שבוחרים מה יעשה הגיבור. כל בחירה משפיעה על הסיפור בצורה זו או אחרת, וכל קורא יכול לבחור את הדרך המתאימה לאישיות שלו.\u003cbr /\u003e\nאיך הופכים לגיבור אנימה בחיי השגרה המשעממים? למה כדאי לשחק יותר מפעם אחת? מהי \u0026quot;וואיפו\u0026quot; ועם איזו כדאי לצאת? והאם התשובה היא באמת רק מוניקה?\u003cbr /\u003e\nבואו ללמוד על אחד המדיומים המצליחים ביותר ביפן שהביא לנו סדרות כמו \u0026quot;פייט\u0026quot; ו\u0026quot;שטיינס;גייט\u0026quot; בהרצאה שהיא יותר מסתם מצגת!\u003cbr /\u003e\nההרצאה מתאימה לשחקנים ותיקים ולאנשים שהנושא חדש להם כאחד. נתראה שם!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nבן 18, אוטאקו מ2015, משחק בvisual novels כ3 שנים\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2023/02/EtamarWyssocky-scaled.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T18:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"14105_1","images":["https://harucon.org.il/wp-content/uploads/2023/02/EtamarWyssocky-scaled.jpg"],"lecturer":"איתמר ויסוצקי","plainTextDescription":"ויזואל נובל הוא סיפור אינטראקטיבי, כלומר, הקוראים הם אלה שבוחרים מה יעשה הגיבור. כל בחירה משפיעה על הסיפור בצורה זו או אחרת, וכל קורא יכול לבחור את הדרך המתאימה לאישיות שלו. איך הופכים לגיבור אנימה בחיי השגרה המשעממים? למה כדאי לשחק יותר מפעם אחת? מהי \"וואיפו\" ועם איזו כדאי לצאת? והאם התשובה היא באמת רק מוניקה? בואו ללמוד על אחד המדיומים המצליחים ביותר ביפן שהביא לנו סדרות כמו \"פייט\" ו\"שטיינס;גייט\" בהרצאה שהיא יותר מסתם מצגת! ההרצאה מתאימה לשחקנים ותיקים ולאנשים שהנושא חדש להם כאחד. נתראה שם!  על המרצה בן 18, אוטאקו מ2015, משחק בvisual novels כ3 שנים","serverId":14105,"startTime":"2023-03-08T17:00:00","textColor":-11526533,"title":"Visual Novel - יותר מסתם מצגת","type":{"backgroundColor":-90456,"description":"הרצאות"}},{"backgroundColor":-6503062,"description":"\n\n\n\n\n\u003cxdiv class\u003d\"is-layout-flex wp-container-3 wp-block-columns is-style-default\"\u003e\n\u003cxdiv class\u003d\"is-layout-flow wp-block-column\" \u003e\n\u003cp\u003eלאחר שמצאו את הוואן פיס, הביסו את מלך השדים והפכו להוקאגה, הפועל טוקיו חוזרים לארק שלישי בהארוקון עם הופעה גדולה יותר מאי פעם!\u003c/p\u003e\n\n\n\n\u003cp\u003eעם שירים מקלאסיקות כמו דרגון בול, נארוטו ופוקימון, עד ללהיטים כמו ספיי פאמילי, דימון סלייר ואטאק און טייטן!\u003c/p\u003e\n\n\n\n\u003cp\u003e\u003cstrong\u003eאז תביאו חברים, קוספליי ומלא צ\u0027אקרה ובואו בהמוניכם!\u003c/strong\u003e\u003c/p\u003e\n\n\n\n\u003cp\u003e\u003c/p\u003e\n\u003c/xdiv\u003e\n\n\n\n\u003cxdiv class\u003d\"is-layout-flow wp-block-column\" \u003e\n\u003ccenter\u003e\u003ciframe loading\u003d\"lazy\"   xsrc\u003d\"https://www.youtube.com/embed/h2nhWL_ZN2M\" title\u003d\"YouTube video player\" frameborder\u003d\"0\" allow\u003d\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen\u003d\"\"\u003e\u003c/iframe\u003e\u003c/center\u003e\n\n\n\n\u003cul class\u003d\"wp-block-social-links has-normal-icon-size items-justified-center is-style-pill-shape\"\u003e\u003cli class\u003d\"wp-social-link wp-social-link-youtube wp-block-social-link\"\u003e\u003ca href\u003d\"https://www.youtube.com/channel/UC_1qlSkRzEUhRax4_qNtzkg\" aria-label\u003d\"\" class\u003d\"wp-block-social-link-anchor has-text\" target\u003d\"_blank\" rel\u003d\"noopener\"\u003e \u003csvg   viewBox\u003d\"0 0 24 24\" version\u003d\"1.1\" xmlns\u003d\"http://www.w3.org/2000/svg\" role\u003d\"img\" aria-hidden\u003d\"true\" focusable\u003d\"false\"\u003e\u003cpath d\u003d\"M21.8,8.001c0,0-0.195-1.378-0.795-1.985c-0.76-0.797-1.613-0.801-2.004-0.847c-2.799-0.202-6.997-0.202-6.997-0.202 h-0.009c0,0-4.198,0-6.997,0.202C4.608,5.216,3.756,5.22,2.995,6.016C2.395,6.623,2.2,8.001,2.2,8.001S2,9.62,2,11.238v1.517 c0,1.618,0.2,3.237,0.2,3.237s0.195,1.378,0.795,1.985c0.761,0.797,1.76,0.771,2.205,0.855c1.6,0.153,6.8,0.201,6.8,0.201 s4.203-0.006,7.001-0.209c0.391-0.047,1.243-0.051,2.004-0.847c0.6-0.607,0.795-1.985,0.795-1.985s0.2-1.618,0.2-3.237v-1.517 C22,9.62,21.8,8.001,21.8,8.001z M9.935,14.594l-0.001-5.62l5.404,2.82L9.935,14.594z\"\u003e\u003c/path\u003e\u003c/svg\u003e \u003cspan\u003e\u003cstrong\u003eלערוץ היוטיוב של הלהקה\u003c/strong\u003e\u003c/span\u003e\u003c/a\u003e\u003c/li\u003e\u003c/ul\u003e\n\u003c/xdiv\u003e\n\u003c/xdiv\u003e\n\n\n","endTime":"2023-03-08T18:30:00","hall":{"order":1,"name":"אולם ראשי"},"id":"12433_1","images":[],"lecturer":"","plainTextDescription":"לאחר שמצאו את הוואן פיס, הביסו את מלך השדים והפכו להוקאגה, הפועל טוקיו חוזרים לארק שלישי בהארוקון עם הופעה גדולה יותר מאי פעם!  עם שירים מקלאסיקות כמו דרגון בול, נארוטו ופוקימון, עד ללהיטים כמו ספיי פאמילי, דימון סלייר ואטאק און טייטן!  אז תביאו חברים, קוספליי ומלא צ\u0027אקרה ובואו בהמוניכם!  לערוץ היוטיוב של הלהקה","serverId":12433,"startTime":"2023-03-08T17:30:00","textColor":-12692629,"title":"הפועל טוקיו","type":{"backgroundColor":-6503062,"description":"אירועים מיוחדים"}},{"backgroundColor":-6503062,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\r\n\u003cp\u003e\u003c/p\u003e\r\n\r\n\r\n\u003cxdiv class\u003d\"is-layout-flex wp-container-18 wp-block-columns\"\u003e\r\n\u003cxdiv class\u003d\"is-layout-flow wp-block-column\" \u003e\r\nבכנס יתקיים שלב הגמר של אמא\u0026quot;ידול 2023, תחרות השירה הרשמית של אמא\u0026quot;י, הפותחת שעריה לקהל המתחרים בימים אלו ממש. בתחרות זו מפגינים המתחרים את כישרונות השירה שלהם בשירי אנימה, ווקאלויד ועוד.\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\r\n\r\n\u003cp\u003eבתום שלב ההרשמה, הביצועים המשתתפים יפורסמו באתר הכנס וברשתות החברתיות. אתם מוזמנים להאזין לביצועים ולתמוך במתמודדים!\u003c/p\u003e\r\n\r\n\r\n\r\nגמר מנצנץ מתמיד יתקיים ביום הכנס בשיפוטם של אריאל באום, נטע וייס, אביב \u0026quot;פז\u0026quot; ייני וליאור \u0026quot;סקוואדוס\u0026quot; כהן.\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\r\n\r\nכולכם מוזמנים להגיע, להריע ולעודד את המתחרים!\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\r\n\r\n\r\n\r\n\u003c/p\u003e\r\n\u003cxdiv class\u003d\"is-layout-flex wp-container-6 wp-block-columns is-style-default\"\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cxdiv class\u003d\"is-layout-flow wp-block-column\"\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cxdiv class\u003d\"wp-block-image\"\u003e\r\n\u003cfigure class\u003d\"aligncenter size-large\"\u003e\u003cximg decoding\u003d\"async\" loading\u003d\"lazy\"   class\u003d\"wp-image-5337\" xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2018/06/amaidol_or_segal-1024x683.jpg\" alt\u003d\"תחרות השירה אמא\u0026quot;ידול\" srcset\u003d\"https://harucon.org.il/wp-content/uploads/2018/06/amaidol_or_segal-1024x683.jpg 1024w, https://harucon.org.il/wp-content/uploads/2018/06/amaidol_or_segal-300x200.jpg 300w, https://harucon.org.il/wp-content/uploads/2018/06/amaidol_or_segal-150x100.jpg 150w, https://harucon.org.il/wp-content/uploads/2018/06/amaidol_or_segal-768x512.jpg 768w, https://harucon.org.il/wp-content/uploads/2018/06/amaidol_or_segal-1536x1024.jpg 1536w, https://harucon.org.il/wp-content/uploads/2018/06/amaidol_or_segal-930x620.jpg 930w, https://harucon.org.il/wp-content/uploads/2018/06/amaidol_or_segal.jpg 1674w\" sizes\u003d\"(max-width: 1024px) 100vw, 1024px\" /\u003e\r\n\u003cfigcaption\u003eצילום: אור סגל\u003c/figcaption\u003e\r\n\u003c/figure\u003e\r\n\u003c/xdiv\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003c/xdiv\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cxdiv class\u003d\"is-layout-flow wp-block-column\"\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cxdiv class\u003d\"wp-block-image\"\u003e\r\n\u003cfigure class\u003d\"aligncenter size-large\"\u003e\u003cximg decoding\u003d\"async\" loading\u003d\"lazy\"   class\u003d\"wp-image-11400\" xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2021/12/amaidol_roee_zinaty-1024x683.jpg\" alt\u003d\"\" srcset\u003d\"https://harucon.org.il/wp-content/uploads/2021/12/amaidol_roee_zinaty-1024x683.jpg 1024w, https://harucon.org.il/wp-content/uploads/2021/12/amaidol_roee_zinaty-300x200.jpg 300w, https://harucon.org.il/wp-content/uploads/2021/12/amaidol_roee_zinaty-150x100.jpg 150w, https://harucon.org.il/wp-content/uploads/2021/12/amaidol_roee_zinaty-768x512.jpg 768w, https://harucon.org.il/wp-content/uploads/2021/12/amaidol_roee_zinaty-1536x1024.jpg 1536w, https://harucon.org.il/wp-content/uploads/2021/12/amaidol_roee_zinaty-930x620.jpg 930w, https://harucon.org.il/wp-content/uploads/2021/12/amaidol_roee_zinaty.jpg 1920w\" sizes\u003d\"(max-width: 1024px) 100vw, 1024px\" /\u003e\r\n\u003cfigcaption\u003eצילום: רועי זינתי\u003c/figcaption\u003e\r\n\u003c/figure\u003e\r\n\u003c/xdiv\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003c/xdiv\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003c/xdiv\u003e\r\n\u003cp\u003e\r\n\r\n\r\n\r\n\u003cxdiv class\u003d\"is-layout-flow wp-block-group\"\u003e\u003cxdiv class\u003d\"wp-block-group__inner-container\"\u003e\r\n\r\n\r\n\u003cxdiv class\u003d\"is-horizontal is-content-justification-center is-layout-flex wp-container-7 wp-block-buttons\"\u003e\r\n\u003cxdiv class\u003d\"wp-block-button is-style-primary\"\u003e\u003ca class\u003d\"wp-block-button__link wp-element-button\" href\u003d\"https://harucon.org.il/%D7%9E%D7%A9%D7%AA%D7%AA%D7%A4%D7%99-%D7%90%D7%9E%D7%90%D7%99%D7%93%D7%95%D7%9C/\"\u003eלהאזנה לביצועים\u003c/a\u003e\u003c/xdiv\u003e\r\n\r\n\r\n\r\n\u003cxdiv class\u003d\"wp-block-button is-style-primary\"\u003e\u003ca class\u003d\"wp-block-button__link wp-element-button\" href\u003d\"/2023/תקנון-תחרות-אמאידול/\"\u003eלתקנון התחרות\u003c/a\u003e\u003c/xdiv\u003e\r\n\u003c/xdiv\u003e\r\n\u003c/xdiv\u003e\u003c/xdiv\u003e\r\n\r\n\r\n\r\n\r\n\u003c/xdiv\u003e\r\n\r\n\r\n\r\n\u003c/p\u003e\r\n\u003cxdiv class\u003d\"is-layout-flow wp-block-column\"\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cxdiv class\u003d\"is-layout-flex wp-container-12 wp-block-columns is-style-default has-background\" \u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cxdiv class\u003d\"is-layout-flow wp-block-column\"\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cxdiv class\u003d\"wp-block-spacer\"  aria-hidden\u003d\"true\"\u003e \u003c/xdiv\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cxdiv class\u003d\"is-layout-flow wp-block-group\"\u003e\u003cxdiv class\u003d\"wp-block-group__inner-container\"\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003ch3 id\u003d\"צוות-השופטים\"\u003eצוות השופטים:\u003c/h3\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\u003cstrong\u003eאריאל באום\u003c/strong\u003e – זמרת קלאסית, דמות מפתח בקהילת מחזות הזמר הן כשחקנית ומאמנת קולית ב\u0026quot;פנדורה\u0026quot; והן בצוותי ההפקה והמוזיקה של \u0026quot;2D מיוזיקל\u0026quot;.\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\u003cstrong\u003eנטע וייס\u003c/strong\u003e – מוזיקאית, פסנתרנית ומלחינה מחוננת, מהבולטות בתחום בקהילת האנימה בארץ. עוסקת בעיקר בתחום ההלחנה לגיימינג.\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\u003cstrong\u003eאביב \u0026quot;פז\u0026quot; ייני\u003c/strong\u003e – בוגר לימודים בבית-הספר ״רימון״ והכשרה אקסטנסיבית בתחום הפקת התיאטרון, ובוגר תואר ראשון במוסיקה רב תחומית. ניהל את התחום המוזיקלי במחזות הזמר ״פנדורה״ ו״2D מיוזיקל״ שעלו בקהילה. \u003ca href\u003d\"https://www.youtube.com/channel/UC46WRoKVppOXKOxs4kX6z5g\"\u003eלערוץ היוטיוב שלו\u003c/a\u003e\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\u003cstrong\u003eליאור \u0026quot;סקוואדוס\u0026quot; כהן\u003c/strong\u003e – סולן להקת סאיגן קומפלקס, זמר מוכר בקהילה הישראלית והיפנית אשר זכה להופיע גם בכנסים רבים בארץ וגם ביפן מול אלפי אנשים. \u003ca href\u003d\"https://www.youtube.com/user/SquaDus2007\"\u003eלערוץ היוטיוב שלו\u003c/a\u003e\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003c/xdiv\u003e\u003c/xdiv\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003c/xdiv\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003c/xdiv\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cxdiv class\u003d\"is-layout-flow wp-block-group\"\u003e\u003cxdiv class\u003d\"wp-block-group__inner-container\"\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cxdiv class\u003d\"is-layout-flex wp-container-15 wp-block-columns is-style-default has-background\" \u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cxdiv class\u003d\"is-layout-flow wp-block-column\"\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cxdiv class\u003d\"wp-block-spacer\"  aria-hidden\u003d\"true\"\u003e \u003c/xdiv\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cxdiv class\u003d\"is-layout-flow wp-block-group\"\u003e\u003cxdiv class\u003d\"wp-block-group__inner-container\"\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003ch3 id\u003d\"ינחו-את-האירוע\"\u003eינחו את האירוע:\u003c/h3\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\u003cstrong\u003eגל פרי\u003c/strong\u003e – א. קראוקה בכנסי אמא\u0026quot;י מאז שנת 2009, ומייסדת תחום הקראוקה בכנסים בארץ באופן כללי. השתתפה בתחרויות שירה אינטרנטיות כציירת וזמרת. \u003ca href\u003d\"http://www.youtube.com/user/PenguinMusume\"\u003eלערוץ היוטיוב שלה\u003c/a\u003e\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\u003cstrong\u003eגיא תמיר\u003c/strong\u003e – א. קראוקה בכנסי אמא\u0026quot;י וחובב שירה כבר זמן לא מבוטל בכלל. השתתף בתחרויות שירה אינטרנטיות כאנימטור וזמר. \u003ca href\u003d\"http://www.youtube.com/user/TheGeeTee1\"\u003eלערוץ היוטיוב שלו\u003c/a\u003e\u003c/p\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003c/xdiv\u003e\u003c/xdiv\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003c/xdiv\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003c/xdiv\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003c/xdiv\u003e\u003c/xdiv\u003e\r\n\u003cp\u003e\r\n\r\n\u003c/p\u003e\r\n\u003c/xdiv\u003e\r\n\u003cp\u003e\r\n\u003c/xdiv\u003e\r\n\r\n\r\n\u003cp\u003e\u003c/p\u003e\r\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e","endTime":"2023-03-08T12:00:00","hall":{"order":1,"name":"אולם ראשי"},"id":"12431_1","images":["https://harucon.org.il/wp-content/uploads/2018/06/amaidol_or_segal-1024x683.jpg","https://harucon.org.il/wp-content/uploads/2021/12/amaidol_roee_zinaty-1024x683.jpg"],"lecturer":"בהנחיית גל פרי וגיא תמיר","plainTextDescription":"בכנס יתקיים שלב הגמר של אמא\"ידול 2023, תחרות השירה הרשמית של אמא\"י, הפותחת שעריה לקהל המתחרים בימים אלו ממש. בתחרות זו מפגינים המתחרים את כישרונות השירה שלהם בשירי אנימה, ווקאלויד ועוד.   בתום שלב ההרשמה, הביצועים המשתתפים יפורסמו באתר הכנס וברשתות החברתיות. אתם מוזמנים להאזין לביצועים ולתמוך במתמודדים!  גמר מנצנץ מתמיד יתקיים ביום הכנס בשיפוטם של אריאל באום, נטע וייס, אביב \"פז\" ייני וליאור \"סקוואדוס\" כהן.   כולכם מוזמנים להגיע, להריע ולעודד את המתחרים!  צילום: אור סגל   צילום: רועי זינתי   להאזנה לביצועים  לתקנון התחרות       צוות השופטים:  אריאל באום – זמרת קלאסית, דמות מפתח בקהילת מחזות הזמר הן כשחקנית ומאמנת קולית ב\"פנדורה\" והן בצוותי ההפקה והמוזיקה של \"2D מיוזיקל\".  נטע וייס – מוזיקאית, פסנתרנית ומלחינה מחוננת, מהבולטות בתחום בקהילת האנימה בארץ. עוסקת בעיקר בתחום ההלחנה לגיימינג.  אביב \"פז\" ייני – בוגר לימודים בבית-הספר ״רימון״ והכשרה אקסטנסיבית בתחום הפקת התיאטרון, ובוגר תואר ראשון במוסיקה רב תחומית. ניהל את התחום המוזיקלי במחזות הזמר ״פנדורה״ ו״2D מיוזיקל״ שעלו בקהילה. לערוץ היוטיוב שלו  ליאור \"סקוואדוס\" כהן – סולן להקת סאיגן קומפלקס, זמר מוכר בקהילה הישראלית והיפנית אשר זכה להופיע גם בכנסים רבים בארץ וגם ביפן מול אלפי אנשים. לערוץ היוטיוב שלו      ינחו את האירוע:  גל פרי – א. קראוקה בכנסי אמא\"י מאז שנת 2009, ומייסדת תחום הקראוקה בכנסים בארץ באופן כללי. השתתפה בתחרויות שירה אינטרנטיות כציירת וזמרת. לערוץ היוטיוב שלה  גיא תמיר – א. קראוקה בכנסי אמא\"י וחובב שירה כבר זמן לא מבוטל בכלל. השתתף בתחרויות שירה אינטרנטיות כאנימטור וזמר. לערוץ היוטיוב שלו","serverId":12431,"startTime":"2023-03-08T11:00:00","textColor":-12692629,"title":"אמא\"ידול - אירוע הגמר","type":{"backgroundColor":-6503062,"description":"אירועים מיוחדים"}},{"backgroundColor":-6503062,"description":"\n\u003cxdiv class\u003d\"is-layout-flex wp-container-26 wp-block-columns is-style-default\"\u003e\n\u003cxdiv class\u003d\"is-layout-flow wp-block-column\" \u003e\n\u003cxdiv class\u003d\"is-layout-constrained wp-block-group\"\u003e\u003cxdiv class\u003d\"wp-block-group__inner-container\"\u003e\n\u003cxdiv class\u003d\"is-layout-constrained wp-block-group\"\u003e\u003cxdiv class\u003d\"wp-block-group__inner-container\"\u003e\n\u003cxdiv class\u003d\"is-layout-flow wp-block-group\"\u003e\u003cxdiv class\u003d\"wp-block-group__inner-container\"\u003e\n\u003cp\u003eזה הזמן להחליט מה היו סדרות האנימה שעשו לנו את השנה!\u003cbr\u003eטקס פרסי האנימה של אמא\u0026quot;י חוזר לשנה נוספת! באירוע זה קהילת האנימה הישראלית בוחרת מה היו סדרות האנימה הגדולות של 2022.\u003cbr\u003eאיזו סדרת אנימה הכי ריגשה אתכם? איזה שיר פתיחה הכי הדהים? לאיזו אנימה הייתה את האנימציה הכי נפלאה ומי הדמויות הכי טובות?\u003c/p\u003e\n\n\n\n\u003cp\u003eההצבעה פתוחה עכשיו! מהרו לבחור את סדרות האנימה הגדולות של השנה!\u003c/p\u003e\n\u003c/xdiv\u003e\u003c/xdiv\u003e\n\n\n\n\u003cxdiv class\u003d\"is-layout-flow wp-block-group\"\u003e\u003cxdiv class\u003d\"wp-block-group__inner-container\"\u003e\n\u003cxdiv class\u003d\"is-content-justification-center is-layout-flex wp-container-20 wp-block-buttons\"\u003e\n\u003cxdiv class\u003d\"wp-block-button is-style-primary\"\u003e\u003ca class\u003d\"wp-block-button__link wp-element-button\" href\u003d\"/2023/טפא\" target\u003d\"_blank\" rel\u003d\"noreferrer noopener\"\u003eעברו אל עמוד ההצבעה\u003c/a\u003e\u003c/xdiv\u003e\n\u003c/xdiv\u003e\n\u003c/xdiv\u003e\u003c/xdiv\u003e\n\n\n\n\u003cp\u003eבאירוע חגיגי זה נכריז על הזוכים, עם הופעת אורח שתחגוג את סדרות השנה!\u003cbr\u003eבהנחיית אפרת פחימה ושרון טורנר.\u003c/p\u003e\n\n\n\n\u003cp\u003eבהופעה יתארחו ליאור \u0026quot;סקוואדוס\u0026quot; כהן ואפרת מרגלית כרמון. ליאור \u0026quot;סקוואדוס\u0026quot; כהן, שופט ותיק באמא\u0026quot;ידול וזמר מוכר בקהילה הישראלית והיפנית אשר זכה להופיע ביפן מול אלפי אנשים.\u003cbr\u003eאפרת מרגלית כרמון, זוכת אמא\u0026quot;ידול לשנת 2019 ושחקנית ראשית במחזמר \u0026quot;2D musical\u0026quot;\u003c/p\u003e\n\u003c/xdiv\u003e\u003c/xdiv\u003e\n\u003c/xdiv\u003e\u003c/xdiv\u003e\n\u003c/xdiv\u003e\n\n\n\n\u003cxdiv class\u003d\"is-layout-flow wp-block-column\" \u003e\n\u003cfigure class\u003d\"wp-block-image size-large\"\u003e\u003cximg decoding\u003d\"async\" loading\u003d\"lazy\"   xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2022/02/nami-1024x1024.jpg\" alt\u003d\"\" class\u003d\"wp-image-12429\" srcset\u003d\"https://harucon.org.il/wp-content/uploads/2022/02/nami-1024x1024.jpg 1024w, https://harucon.org.il/wp-content/uploads/2022/02/nami-300x300.jpg 300w, https://harucon.org.il/wp-content/uploads/2022/02/nami-150x150.jpg 150w, https://harucon.org.il/wp-content/uploads/2022/02/nami-768x769.jpg 768w, https://harucon.org.il/wp-content/uploads/2022/02/nami.jpg 1500w\" sizes\u003d\"(max-width: 1024px) 100vw, 1024px\" /\u003e\u003c/figure\u003e\n\u003c/xdiv\u003e\n\u003c/xdiv\u003e\n","endTime":"2023-03-08T10:30:00","hall":{"order":1,"name":"אולם ראשי"},"id":"12428_1","images":["https://harucon.org.il/wp-content/uploads/2022/02/nami-1024x1024.jpg"],"lecturer":"בהנחיית שרון טורנר ואפרת פחימה ","plainTextDescription":"זה הזמן להחליט מה היו סדרות האנימה שעשו לנו את השנה! טקס פרסי האנימה של אמא\"י חוזר לשנה נוספת! באירוע זה קהילת האנימה הישראלית בוחרת מה היו סדרות האנימה הגדולות של 2022. איזו סדרת אנימה הכי ריגשה אתכם? איזה שיר פתיחה הכי הדהים? לאיזו אנימה הייתה את האנימציה הכי נפלאה ומי הדמויות הכי טובות?  ההצבעה פתוחה עכשיו! מהרו לבחור את סדרות האנימה הגדולות של השנה!  עברו אל עמוד ההצבעה   באירוע חגיגי זה נכריז על הזוכים, עם הופעת אורח שתחגוג את סדרות השנה! בהנחיית אפרת פחימה ושרון טורנר.  בהופעה יתארחו ליאור \"סקוואדוס\" כהן ואפרת מרגלית כרמון. ליאור \"סקוואדוס\" כהן, שופט ותיק באמא\"ידול וזמר מוכר בקהילה הישראלית והיפנית אשר זכה להופיע ביפן מול אלפי אנשים. אפרת מרגלית כרמון, זוכת אמא\"ידול לשנת 2019 ושחקנית ראשית במחזמר \"2D musical\"","serverId":12428,"startTime":"2023-03-08T09:30:00","textColor":-12692629,"title":"טקס פרסי האנימה 2023","type":{"backgroundColor":-6503062,"description":"אירועים מיוחדים"}},{"backgroundColor":-435606,"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003eעל במה אחת הקוספליירים המוכשרים בישראל יזכו להזדמנות להציג את פרי יצירתם ולהתחרות על המקום הראשון בקטגוריות השונות.\u003cbr /\u003e\nזהו הזמן בשבילכם להתרשם, להתפעל ולהתלהב מכל הדמויות האהובות ולעודד את היוצרים הנפלאים בקהילה שלנו!\u003c/p\u003e\n\u003cp\u003eלתשומת לבכם, מופע זה כולל תמונות, אורות מהבהבים וכיו\u0026quot;ב. עקב כך, לצערנו הכניסה למופע אינה מומלצת לסובלים מהפרעות נוירולוגיות כמו אפילפסיה והפרעות דומות. הכניסה למופע על אחריות הצופה בלבד.\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch3\u003eמנחה האירוע:\u003c/h3\u003e\n\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cxdiv dir\u003d\"auto\"\u003eאמנון \u0026quot;מהאנימה\u0026quot; לוי ידוע בעיקר בזכות סרטוניו המשעשעים, הרצאותיו המוגזמות והפעם ההיא שהוא ראה 112 פרקי אנימה ברצף בלי לעצור או לישון.\u003c/xdiv\u003e\n\u003cxdiv dir\u003d\"auto\"\u003e\u003c/xdiv\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2022/02/AmnonLevi-1-scaled.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2020/01/54398045_2304783192875510_4248499860140982272_o-e1579101907870.jpg\" /\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2020/01/57504481_2350322358321593_8123707843250487296_o.jpg\" /\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T17:00:00","hall":{"order":1,"name":"אולם ראשי"},"id":"12423_1","images":["https://harucon.org.il/wp-content/uploads/2022/02/AmnonLevi-1-scaled.jpg","https://harucon.org.il/wp-content/uploads/2020/01/54398045_2304783192875510_4248499860140982272_o-e1579101907870.jpg","https://harucon.org.il/wp-content/uploads/2020/01/57504481_2350322358321593_8123707843250487296_o.jpg"],"lecturer":"בהנחיית אמנון \"מהאנימה\" לוי","plainTextDescription":"על במה אחת הקוספליירים המוכשרים בישראל יזכו להזדמנות להציג את פרי יצירתם ולהתחרות על המקום הראשון בקטגוריות השונות. זהו הזמן בשבילכם להתרשם, להתפעל ולהתלהב מכל הדמויות האהובות ולעודד את היוצרים הנפלאים בקהילה שלנו!  לתשומת לבכם, מופע זה כולל תמונות, אורות מהבהבים וכיו\"ב. עקב כך, לצערנו הכניסה למופע אינה מומלצת לסובלים מהפרעות נוירולוגיות כמו אפילפסיה והפרעות דומות. הכניסה למופע על אחריות הצופה בלבד.       מנחה האירוע:   אמנון \"מהאנימה\" לוי ידוע בעיקר בזכות סרטוניו המשעשעים, הרצאותיו המוגזמות והפעם ההיא שהוא ראה 112 פרקי אנימה ברצף בלי לעצור או לישון. ","serverId":12423,"startTime":"2023-03-08T14:00:00","textColor":-1,"title":"אירוע קוספליי","type":{"backgroundColor":-435606,"description":"קוספליי"}},{"backgroundColor":-435606,"endTime":"2023-03-08T14:00:00","hall":{"order":1,"name":"אולם ראשי"},"id":"12421_1","images":[],"lecturer":"","plainTextDescription":"","serverId":12421,"startTime":"2023-03-08T13:15:00","textColor":-1,"title":"תדרוך למשתתפים באירוע הקוספליי","type":{"backgroundColor":-435606,"description":"קוספליי"}},{"backgroundColor":-435606,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp \u003eמגיעים בקוספליי ורוצים להשוויץ בו? רוצים לראות את כל הקוספליירים המוכשרים בכנס?\u003c/p\u003e\n\u003cp \u003eהאירוע יתקיים כתצוגת מסלול, בו כל קוספלייר יוכל להציג את הקוספליי אשר הוא לובש, בין אם קנוי או תפור.\u003c/p\u003e\n\u003cp \u003eה-ראנוויי איננו אירוע תחרותי, אלא אירוע שנועד לתת במה לקוספליירים השונים של קהילת הקוספליי, ובכדי לספק לבאי הכנס אירוע צבעוני מלא בדמויות צבעוניות.\u003c/p\u003e\n\u003cp \u003eיש להירשם בעמדת תיקון הקוספליי ביום הכנס, מהשעה 12:30 ועד השעה 13:15.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המנחה\u003c/strong\u003e\u003c/p\u003e\n\u003cp \u003eאת הראנווי תנחה רותם פישמן (cosplay.in.wonderland), קוספליירית מזה שבע שנים, זוכת תחרויות אמא\u0026quot;י והאגודה. תגיע להרים לכם, ולקוספלייז היפים שלכם, בהנחיית השטיח האדום!\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2022/02/RotemFishman.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T12:00:00","hall":{"order":7,"name":"מתחם הקוספליי"},"id":"12418_1","images":["https://harucon.org.il/wp-content/uploads/2022/02/RotemFishman.jpg"],"lecturer":"בהנחיית רותם פישמן","plainTextDescription":"מגיעים בקוספליי ורוצים להשוויץ בו? רוצים לראות את כל הקוספליירים המוכשרים בכנס?  האירוע יתקיים כתצוגת מסלול, בו כל קוספלייר יוכל להציג את הקוספליי אשר הוא לובש, בין אם קנוי או תפור.  ה-ראנוויי איננו אירוע תחרותי, אלא אירוע שנועד לתת במה לקוספליירים השונים של קהילת הקוספליי, ובכדי לספק לבאי הכנס אירוע צבעוני מלא בדמויות צבעוניות.  יש להירשם בעמדת תיקון הקוספליי ביום הכנס, מהשעה 12:30 ועד השעה 13:15.  על המנחה  את הראנווי תנחה רותם פישמן (cosplay.in.wonderland), קוספליירית מזה שבע שנים, זוכת תחרויות אמא\"י והאגודה. תגיע להרים לכם, ולקוספלייז היפים שלכם, בהנחיית השטיח האדום!","serverId":12418,"startTime":"2023-03-08T11:00:00","textColor":-1,"title":"Cosplay Runway","type":{"backgroundColor":-435606,"description":"קוספליי"}},{"backgroundColor":-435606,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003eלרשות הקוספליירים בכנס תוקם עמדה שתכיל ציוד בסיסי אשר יעזור לכל קוספלייר במצוקה, ללא תשלום.\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T13:30:00","hall":{"order":7,"name":"מתחם הקוספליי"},"id":"12416_1","images":[],"lecturer":"","plainTextDescription":"לרשות הקוספליירים בכנס תוקם עמדה שתכיל ציוד בסיסי אשר יעזור לכל קוספלייר במצוקה, ללא תשלום.","serverId":12416,"startTime":"2023-03-08T08:00:00","textColor":-1,"title":"עמדת תיקון קוספליי","type":{"backgroundColor":-435606,"description":"קוספליי"}},{"backgroundColor":-4987137,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cxdiv dir\u003d\"rtl\"\u003e\n\u003cp\u003eכמו כל שינוי בתספורת, עיצוב נכון של פאה מאז ומתמיד מאפשר לנו לתת רושם שונה לגמרי למראה הקוספליי הסופי.\u003c/p\u003e\n\u003cp\u003eמעיצוב בסיסי עד מתקדם, גזירת פאה פשוטה או עיצוב כנגד כוח המשיכה.\u003cbr /\u003e\nנלמד על שיטות עבודה ועיצוב בסגנונות השונים, התאמה של סגנון העיצוב לדמות, חומרים בארץ ובחו\u0026quot;ל ואופציות שונות של עבודה איתם, שימוש נכון בציוד הנדרש לעבודה נוחה ויעילה, וטיפים פשוטים ומהירים לעבודה מקצועית וחלקה.\u003c/p\u003e\n\u003c/xdiv\u003e\n\u003cxdiv\u003e\n\u003cxdiv dir\u003d\"rtl\" data-smartmail\u003d\"gmail_signature\"\u003e\n\u003cxdiv dir\u003d\"ltr\"\u003e\n\u003cxdiv dir\u003d\"rtl\"\u003e\u003c/xdiv\u003e\n\u003c/xdiv\u003e\n\u003c/xdiv\u003e\n\u003c/xdiv\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nעומר קדם, סטודנטית שנה ג\u0027 לאופנה וצורפות בבצלאל, קוספליירית מעל עשור ועוסקת בפאות ופרופים.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2022/02/OmerKedem.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T13:00:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"12505_1","images":["https://harucon.org.il/wp-content/uploads/2022/02/OmerKedem.jpg"],"lecturer":"עומר קדם","plainTextDescription":"כמו כל שינוי בתספורת, עיצוב נכון של פאה מאז ומתמיד מאפשר לנו לתת רושם שונה לגמרי למראה הקוספליי הסופי.  מעיצוב בסיסי עד מתקדם, גזירת פאה פשוטה או עיצוב כנגד כוח המשיכה. נלמד על שיטות עבודה ועיצוב בסגנונות השונים, התאמה של סגנון העיצוב לדמות, חומרים בארץ ובחו\"ל ואופציות שונות של עבודה איתם, שימוש נכון בציוד הנדרש לעבודה נוחה ויעילה, וטיפים פשוטים ומהירים לעבודה מקצועית וחלקה.  על המרצה עומר קדם, סטודנטית שנה ג\u0027 לאופנה וצורפות בבצלאל, קוספליירית מעל עשור ועוסקת בפאות ופרופים.","serverId":12505,"startTime":"2023-03-08T12:00:00","textColor":-11526533,"title":"עיצובי פיאות: טיפים וטכניקות","type":{"backgroundColor":-4987137,"description":"סדנאות"}},{"backgroundColor":-11526533,"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cxdiv class\u003d\"wp-block-columns\"\u003e\n\u003cxdiv class\u003d\"wp-block-column\"\u003e\n\u003cp\u003e\u003cspan \u003eפּוֺמְפּוֺ היא מפיקה מוכשרת מ-ניאליווד (Nyallywood) \u0026#8211; בירת הסרטים העולמית. לרוב, סרטייה של פומפו הם סרטים סוג ב\u0027, אבל יום אחד היא אומרת לעוזרה החששן גִ\u0027ין שהוא הולך לביים את סרטה החדש \u0026#8211; דרמה המספרת את סיפורו של גאון אומנותי מיוסר.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eבסרט החדש יככבו השחקן המוצלח והמוכר, מַרְטִין בּראדּוֺק, ונטלי \u0026#8211; שחקנית חדשה עם חלומות גדולים. ג\u0027ין נחוש להיענות לאתגר של פומפו ולביים סרט בפעם הראשונה בחייו. אבל מה קורה כשעומס העבודה משתלט על חייו של ג\u0027ין והוא מבין כמה קשה עבודת הבימוי, במיוחד כשהדדליין ליצירת הסרט הוא במרחק כמה ימים בלבד?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eהסרט מבוסס על מנגה בעלת אותו השם, מאת שוגו סוגיטני (Shogo Sugitani).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cb\u003ePompo the Cinephile\u003c/b\u003e\u003cspan \u003e הופק בסטודיו CLAP, וזהו הסרט הראשון באורך מלא אשר הופק על-ידם.\u003c/span\u003e\u003c/p\u003e\n\u003c/xdiv\u003e\n\u003c/xdiv\u003e\n\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e\n\u003cp\u003e\u003cxdiv  class\u003d\"wp-video\"\u003e\u003c!--\u003cbr /\u003e\u003e\u003cscript\u003edocument.createElement(\u0027video\u0027);\u003c/script\u003e\u003c!\u003cp\u003e--\u003e\n\u003cvideo class\u003d\"wp-video-shortcode\" id\u003d\"video-0-1\"   preload\u003d\"metadata\" controls\u003d\"controls\"\u003e\u003csource type\u003d\"video/mp4\" xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2022/02/Pompo_trailer_EN-1.mp4?_\u003d1\" /\u003e\u003ca href\u003d\"https://harucon.org.il/wp-content/uploads/2022/02/Pompo_trailer_EN-1.mp4\"\u003ehttps://harucon.org.il/wp-content/uploads/2022/02/Pompo_trailer_EN-1.mp4\u003c/a\u003e\u003c/video\u003e\u003c/xdiv\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eבמאי:\u003c/strong\u003e טאקאיוּקי הירָאוֹ\u003cbr /\u003e\n\u003cstrong\u003eשחקנים:\u003c/strong\u003e הִירוֺיָה שִימִיזוּ, קוֺנוֺמִי קוֺהַארָה, רִינְקָה אוֺטָאנִי, אָיְ קָאקוּמַה, אַקִיוֺ אוֺטְסוּקָה\u003cbr /\u003e\n\u003cstrong\u003eעיצוב דמויות:\u003c/strong\u003e שִינְגוֺ אדַאצִ\u0027י (Sword Art Online)\u003cbr /\u003e\n\u003cstrong\u003eהפקה:\u003c/strong\u003e CLAP\u003cbr /\u003e\n\u003cstrong\u003eשם במקור:\u003c/strong\u003e 映画大好きポンポさん\u003cbr /\u003e\n\u003cstrong\u003eשפה:\u003c/strong\u003e יפנית\u003cbr /\u003e\n\u003cstrong\u003eכתוביות:\u003c/strong\u003e עברית\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2022/02/poster-scaled.jpg\" /\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eטאקאיוקי היראו\u003c/b\u003e\u003cspan \u003e (Takayuki Hirao), יליד שנת 1979, הוא במאי ואומן סטוריבורד של סדרות וסרטי אנימה. עבודותיו המוכרות כבמאי כוללות את\u003cbr /\u003e\n(Magical Sisters Yoyo \u0026amp; Nene (2013), Gyo: Tokyo Fish Attack (2012 ו-God Eater (2015).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eבנוסף, עבד כאומן סטוריבורד במספר פרקים של Attack On Titan, Death Note, Bokurano ועוד.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2022/02/still1.png\" /\u003e\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2022/02/still3.jpg\" /\u003e\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2022/02/still2.png\" /\u003e\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2022/02/still4.png\" /\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp dir\u003d\"ltr\" \u003e\u003cspan \u003e\u003cstrong\u003e© 2020 Shogo Sugitani/KADOKAWA/Pompo Project\u003c/strong\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T12:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"12223_1","images":["https://harucon.org.il/wp-content/uploads/2022/02/poster-scaled.jpg","https://harucon.org.il/wp-content/uploads/2022/02/still1.png","https://harucon.org.il/wp-content/uploads/2022/02/still3.jpg","https://harucon.org.il/wp-content/uploads/2022/02/still2.png","https://harucon.org.il/wp-content/uploads/2022/02/still4.png"],"lecturer":"","plainTextDescription":"פּוֺמְפּוֺ היא מפיקה מוכשרת מ-ניאליווד (Nyallywood) – בירת הסרטים העולמית. לרוב, סרטייה של פומפו הם סרטים סוג ב\u0027, אבל יום אחד היא אומרת לעוזרה החששן גִ\u0027ין שהוא הולך לביים את סרטה החדש – דרמה המספרת את סיפורו של גאון אומנותי מיוסר.  בסרט החדש יככבו השחקן המוצלח והמוכר, מַרְטִין בּראדּוֺק, ונטלי – שחקנית חדשה עם חלומות גדולים. ג\u0027ין נחוש להיענות לאתגר של פומפו ולביים סרט בפעם הראשונה בחייו. אבל מה קורה כשעומס העבודה משתלט על חייו של ג\u0027ין והוא מבין כמה קשה עבודת הבימוי, במיוחד כשהדדליין ליצירת הסרט הוא במרחק כמה ימים בלבד?  הסרט מבוסס על מנגה בעלת אותו השם, מאת שוגו סוגיטני (Shogo Sugitani).  Pompo the Cinephile הופק בסטודיו CLAP, וזהו הסרט הראשון באורך מלא אשר הופק על-ידם.    לסרטון  במאי: טאקאיוּקי הירָאוֹ שחקנים: הִירוֺיָה שִימִיזוּ, קוֺנוֺמִי קוֺהַארָה, רִינְקָה אוֺטָאנִי, אָיְ קָאקוּמַה, אַקִיוֺ אוֺטְסוּקָה עיצוב דמויות: שִינְגוֺ אדַאצִ\u0027י (Sword Art Online) הפקה: CLAP שם במקור: 映画大好きポンポさん שפה: יפנית כתוביות: עברית  טאקאיוקי היראו (Takayuki Hirao), יליד שנת 1979, הוא במאי ואומן סטוריבורד של סדרות וסרטי אנימה. עבודותיו המוכרות כבמאי כוללות את (Magical Sisters Yoyo \u0026 Nene (2013), Gyo: Tokyo Fish Attack (2012 ו-God Eater (2015).  בנוסף, עבד כאומן סטוריבורד במספר פרקים של Attack On Titan, Death Note, Bokurano ועוד.        © 2020 Shogo Sugitani/KADOKAWA/Pompo Project","serverId":12223,"startTime":"2023-03-08T10:00:00","textColor":-1,"title":"סרט: Pompo: The Cinéphile","type":{"backgroundColor":-11526533,"description":"סרטים"}},{"backgroundColor":-11526533,"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003cxdiv class\u003d\"wp-block-columns\"\u003e\n\u003cxdiv class\u003d\"wp-block-column\"\u003e\n\u003cp\u003e\u003cspan \u003eפּוֺמְפּוֺ היא מפיקה מוכשרת מ-ניאליווד (Nyallywood) \u0026#8211; בירת הסרטים העולמית. לרוב, סרטייה של פומפו הם סרטים סוג ב\u0027, אבל יום אחד היא אומרת לעוזרה החששן גִ\u0027ין שהוא הולך לביים את סרטה החדש \u0026#8211; דרמה המספרת את סיפורו של גאון אומנותי מיוסר.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eבסרט החדש יככבו השחקן המוצלח והמוכר, מַרְטִין בּראדּוֺק, ונטלי \u0026#8211; שחקנית חדשה עם חלומות גדולים. ג\u0027ין נחוש להיענות לאתגר של פומפו ולביים סרט בפעם הראשונה בחייו. אבל מה קורה כשעומס העבודה משתלט על חייו של ג\u0027ין והוא מבין כמה קשה עבודת הבימוי, במיוחד כשהדדליין ליצירת הסרט הוא במרחק כמה ימים בלבד?\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eהסרט מבוסס על מנגה בעלת אותו השם, מאת שוגו סוגיטני (Shogo Sugitani).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cb\u003ePompo the Cinephile\u003c/b\u003e\u003cspan \u003e הופק בסטודיו CLAP, וזהו הסרט הראשון באורך מלא אשר הופק על-ידם.\u003c/span\u003e\u003c/p\u003e\n\u003c/xdiv\u003e\n\u003c/xdiv\u003e\n\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e\n\u003cp\u003e\u003cxdiv  class\u003d\"wp-video\"\u003e\u003c!--\u003cbr /\u003e\u003e\u003cscript\u003edocument.createElement(\u0027video\u0027);\u003c/script\u003e\u003c!\u003cp\u003e--\u003e\n\u003cvideo class\u003d\"wp-video-shortcode\" id\u003d\"video-0-1\"   preload\u003d\"metadata\" controls\u003d\"controls\"\u003e\u003csource type\u003d\"video/mp4\" xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2022/02/Pompo_trailer_EN-1.mp4?_\u003d1\" /\u003e\u003ca href\u003d\"https://harucon.org.il/wp-content/uploads/2022/02/Pompo_trailer_EN-1.mp4\"\u003ehttps://harucon.org.il/wp-content/uploads/2022/02/Pompo_trailer_EN-1.mp4\u003c/a\u003e\u003c/video\u003e\u003c/xdiv\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eבמאי:\u003c/strong\u003e טאקאיוּקי הירָאוֹ\u003cbr /\u003e\n\u003cstrong\u003eשחקנים:\u003c/strong\u003e הִירוֺיָה שִימִיזוּ, קוֺנוֺמִי קוֺהַארָה, רִינְקָה אוֺטָאנִי, אָיְ קָאקוּמַה, אַקִיוֺ אוֺטְסוּקָה\u003cbr /\u003e\n\u003cstrong\u003eעיצוב דמויות:\u003c/strong\u003e שִינְגוֺ אדַאצִ\u0027י (Sword Art Online)\u003cbr /\u003e\n\u003cstrong\u003eהפקה:\u003c/strong\u003e CLAP\u003cbr /\u003e\n\u003cstrong\u003eשם במקור:\u003c/strong\u003e 映画大好きポンポさん\u003cbr /\u003e\n\u003cstrong\u003eשפה:\u003c/strong\u003e יפנית\u003cbr /\u003e\n\u003cstrong\u003eכתוביות:\u003c/strong\u003e עברית\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2022/02/poster-scaled.jpg\" /\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eטאקאיוקי היראו\u003c/b\u003e\u003cspan \u003e (Takayuki Hirao), יליד שנת 1979, הוא במאי ואומן סטוריבורד של סדרות וסרטי אנימה. עבודותיו המוכרות כבמאי כוללות את\u003cbr /\u003e\n(Magical Sisters Yoyo \u0026amp; Nene (2013), Gyo: Tokyo Fish Attack (2012 ו-God Eater (2015).\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eבנוסף, עבד כאומן סטוריבורד במספר פרקים של Attack On Titan, Death Note, Bokurano ועוד.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2022/02/still1.png\" /\u003e\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2022/02/still3.jpg\" /\u003e\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2022/02/still2.png\" /\u003e\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/wp-content/uploads/2022/02/still4.png\" /\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp dir\u003d\"ltr\" \u003e\u003cspan \u003e\u003cstrong\u003e© 2020 Shogo Sugitani/KADOKAWA/Pompo Project\u003c/strong\u003e\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2023-03-08T17:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"12223_2","images":["https://harucon.org.il/wp-content/uploads/2022/02/poster-scaled.jpg","https://harucon.org.il/wp-content/uploads/2022/02/still1.png","https://harucon.org.il/wp-content/uploads/2022/02/still3.jpg","https://harucon.org.il/wp-content/uploads/2022/02/still2.png","https://harucon.org.il/wp-content/uploads/2022/02/still4.png"],"lecturer":"","plainTextDescription":"פּוֺמְפּוֺ היא מפיקה מוכשרת מ-ניאליווד (Nyallywood) – בירת הסרטים העולמית. לרוב, סרטייה של פומפו הם סרטים סוג ב\u0027, אבל יום אחד היא אומרת לעוזרה החששן גִ\u0027ין שהוא הולך לביים את סרטה החדש – דרמה המספרת את סיפורו של גאון אומנותי מיוסר.  בסרט החדש יככבו השחקן המוצלח והמוכר, מַרְטִין בּראדּוֺק, ונטלי – שחקנית חדשה עם חלומות גדולים. ג\u0027ין נחוש להיענות לאתגר של פומפו ולביים סרט בפעם הראשונה בחייו. אבל מה קורה כשעומס העבודה משתלט על חייו של ג\u0027ין והוא מבין כמה קשה עבודת הבימוי, במיוחד כשהדדליין ליצירת הסרט הוא במרחק כמה ימים בלבד?  הסרט מבוסס על מנגה בעלת אותו השם, מאת שוגו סוגיטני (Shogo Sugitani).  Pompo the Cinephile הופק בסטודיו CLAP, וזהו הסרט הראשון באורך מלא אשר הופק על-ידם.    לסרטון  במאי: טאקאיוּקי הירָאוֹ שחקנים: הִירוֺיָה שִימִיזוּ, קוֺנוֺמִי קוֺהַארָה, רִינְקָה אוֺטָאנִי, אָיְ קָאקוּמַה, אַקִיוֺ אוֺטְסוּקָה עיצוב דמויות: שִינְגוֺ אדַאצִ\u0027י (Sword Art Online) הפקה: CLAP שם במקור: 映画大好きポンポさん שפה: יפנית כתוביות: עברית  טאקאיוקי היראו (Takayuki Hirao), יליד שנת 1979, הוא במאי ואומן סטוריבורד של סדרות וסרטי אנימה. עבודותיו המוכרות כבמאי כוללות את (Magical Sisters Yoyo \u0026 Nene (2013), Gyo: Tokyo Fish Attack (2012 ו-God Eater (2015).  בנוסף, עבד כאומן סטוריבורד במספר פרקים של Attack On Titan, Death Note, Bokurano ועוד.        © 2020 Shogo Sugitani/KADOKAWA/Pompo Project","serverId":12223,"startTime":"2023-03-08T15:00:00","textColor":-1,"title":"סרט: Pompo: The Cinéphile","type":{"backgroundColor":-11526533,"description":"סרטים"}}]