[{"backgroundColor":-15000743,"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eעמדת הקונסולות\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003eבכנס זה תוכלו ליהנות מפינת הקונסולות שלנו, בחסות נינטנדו! במתחם תוכלו לדבר, להכיר ולשחק עם אוהבי משחקים וחובבי גיימינג כמוכם! כמו כן תוכלו לשחק בקונסולת הדגל החדשה מבית נינטנדו, הנינטנדו סוויץ\u0027, ועימו מגוון רחב של משחקים שאפשר לשחק עם כולם!\u003cbr /\u003e\nרוצים עוד? בנוסף לכל זה, במתחם יהיו שתי עמדות DDR, עם כל השירים המוכרים שכולנו אוהבים!\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2019/07/IMG_3812.png\" /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eעמדת גנפלה (Gunpla)\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eגנפלה (שילוב של המילים Gundam Plastic Model) הוא תחביב העוסק בהרכבת דגמים של הרובוטים מסדרות גנדאם.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eאנו מזמינים אתכם להגיע לפינה עם דגם מהבית או עם דגם חדש שנרכש זה עתה בכנס, לקבל הדרכה ועזרה בבנייה וטיפים לעתיד, וליהנות מבנייה משותפת. נשמח לבנות יחד עם כולם \u0026#8211; בכל הרמות ובכל הגילאים!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eלמידע נוסף היכנסו לקבוצת הפייסבוק \u003c/span\u003e\u003cspan \u003e\u003ca href\u003d\"https://www.facebook.com/groups/297071653800688\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003eגנפלה ישראל\u003c/a\u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eאנו מודים לחנות \u003ca href\u003d\"https://akiba.co.il/\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003eאקיהברה הקטנה\u003c/a\u003e\u003c/span\u003e\u003cspan \u003e על שיתוף הפעולה בהקמת הפינה.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2019/12/GameGunpla.jpg\" /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eפינת משחקי קלפים ואסטרטגיה\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003e\u0026quot;יוגי-הו\u0026quot;, \u0026quot;פוקימון\u0026quot;, \u0026quot;דרגון בול Z\u0026quot; ו\u0026quot;ואנגארד\u0026quot; הם לא רק סדרות אנימה ומנגה מפורסמות \u0026#8211; לכל אחד מהם יש משחק קלפים מוצלח ומעניין. כחלק מהמשחקייה אנו נדאג ללימוד, משחק חופשי ואפילו טורנירים לשחקנים מנוסים. בואו ללמוד ולהצטרף לקהילה הישראלית, אבל הכי חשוב \u0026#8211; בואו ליהנות!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003e\u003ca href\u003d\"https://www.facebook.com/%D7%94%D7%9E%D7%9E%D7%9C%D7%9B%D7%94-1445149835796693/\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003eהממלכה\u003c/a\u003e היא חנות התחביב המובילה בישראל. אנו פועלים ממשכננו החדש ברחוב חנקין 10, הוד השרון, וזמינים בטל\u0027 09-8946404. הממלכה מתפרסת על פני עשרות עולמות דמיון וכיף ללא הפסקה. בחנות שלנו, כמו גם בדוכן שלנו בכנס, תמצאו מבחר משחקי לוח, קלפים, מיניאטורות, קומיקס, ציוד/נשקי לארפים, פיגורינות, פרטי לבוש, תכשיטים ומבצעים מדהימים.\u003cbr /\u003e\n\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2019/12/GameBoard.jpg\" /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eפינת גו (Go)\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eמשחק הלוח בן 4,000 השנים מהמזרח הרחוק. החוקים פשוטים, אך העומק אין סופי!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eהמשחק חשוב במיוחד בתרבות היפנית, ומוכר מסדרת האנימה המוצלחת \u0026quot;היקארו נו גו\u0026quot;.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eהפינה תופעל לאורך כל היום ותאפשר ללמוד \u003c/span\u003e\u003ca href\u003d\"https://online-go.com/learn-to-play-go\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003e\u003cspan \u003eאיך לשחק\u003c/span\u003e\u003c/a\u003e\u003cspan \u003e, להתנסות וגם לשחק עם שחקנים מנוסים או עם שחקנים מתחילים.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eהפינה מתופעלת על ידי\u003c/span\u003e\u003ca href\u003d\"https://igo.org.il/\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003e \u003cspan \u003eאגודת הגו הישראלית\u003c/span\u003e\u003c/a\u003e\u003cspan \u003e, אשר שמה לה כמטרה את קידום הגו, פעילויות גו, הפצת המשחק, שיפור ההיכרות עם המשחק על רבדיו השונים והעלאת כמות השחקנים בישראל.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2019/12/GameGo.jpg\" /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eצ\u0027אטראנגה\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eמלחמת הנינג\u0027ות \u0026#8211; משחק המשלב מרכיב של אסטרטגיה עם מרכיב של מזל ומתבל את שניהם בהרבה כיף! מטרת כל אחד מהשחקנים היא להגיע לטירה של הצד האחר, זאת באמצעות בחירה האם לנוע לעבר הטירה או לתקוף את הצד השני. בדרך יש מכשולים כמו אגם או הר, וכמובן צבא הנינג\u0027ות של הצד השני. זה דומה למשחק מלחמה, אבל בעצם מאפשר תקשורת והנאה. את המשחק יצר ריוקיו אנדו סנסיי כבר לפני 30 שנה, אבל עד כה שיחקו בו בעיקר ביפן. בהארוקון 2020 הוא יעשה את הופעת הבכורה הרשמית שלו בישראל! ניתן לקרוא עוד על המשחק \u003c/span\u003e\u003ca href\u003d\"https://theninjawar.com/\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003e\u003cspan \u003eבאתר הרשמי\u003c/span\u003e\u003c/a\u003e\u003cspan \u003e.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eאת הפינה יפעילו חברי \u003c/span\u003e\u003ca href\u003d\"https://taosangha.co.il/\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003e\u003cspan \u003eטאו סנגהה ישראל\u003c/span\u003e\u003c/a\u003e\u003cspan \u003e.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2019/12/GameNinjaWar.jpg\" /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003e\u003ca id\u003d\"mangacafe\"\u003e\u003c/a\u003eמנגה קפה חברתי\u003c/b\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eתמיד חשבתם שכנסים הם הזדמנות טובה להכיר אנשים חדשים? רוצים להכיר חברים חדשים שתוכלו להסתובב איתם כבר ביום הכנס? מנגה קפה חברתי כאן בשבילכם!\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eבמנגה קפה החברתי יוצבו מספר שולחנות שיחולקו לפי נושאי שיחה במגוון תחומים, אנימות ומנגות, כך שתוכלו לשבת ולדבר עם אנשים על הכותרים האהובים עליכם – וכך גם להכיר אנשים חדשים.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eכחלק מהפקת לקחים מאירועים קודמים, הנושאים יהיו פתוחים ויקבעו במספר דרכים \u0026#8211; חלק יהיו שיחות פתוחות על מגוון נושאים והשאר יהיו בנושא סדרות שיבחרו על ידכם  בסקר מקדים באירוע יעודי או במקום עצמו, לפי רצונות המגיעים.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eשעות האירוע הן 12:00-10:00, אך הן אינן מחייבות ואפשר להגיע וללכת מתי שתרצו במהלכו. אם אתם מרגישים שבשולחן מסוים נגמר הדיון או שנשארתם לבד, תמיד תוכלו לעבור לשולחן אחר לדיון על אנימה/מנגה אחרת שמעניינת אתכם!\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2019/12/GameMangaCafe.jpg\" /\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T12:00:00","hall":{"order":8,"name":"משחקייה"},"id":"8770_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2019/07/IMG_3812.png","https://harucon.org.il/2020/wp-content/uploads/sites/21/2019/12/GameGunpla.jpg","https://harucon.org.il/2020/wp-content/uploads/sites/21/2019/12/GameBoard.jpg","https://harucon.org.il/2020/wp-content/uploads/sites/21/2019/12/GameGo.jpg","https://harucon.org.il/2020/wp-content/uploads/sites/21/2019/12/GameNinjaWar.jpg","https://harucon.org.il/2020/wp-content/uploads/sites/21/2019/12/GameMangaCafe.jpg"],"lecturer":"","plainTextDescription":"   עמדת הקונסולות  בכנס זה תוכלו ליהנות מפינת הקונסולות שלנו, בחסות נינטנדו! במתחם תוכלו לדבר, להכיר ולשחק עם אוהבי משחקים וחובבי גיימינג כמוכם! כמו כן תוכלו לשחק בקונסולת הדגל החדשה מבית נינטנדו, הנינטנדו סוויץ\u0027, ועימו מגוון רחב של משחקים שאפשר לשחק עם כולם! רוצים עוד? בנוסף לכל זה, במתחם יהיו שתי עמדות DDR, עם כל השירים המוכרים שכולנו אוהבים!   עמדת גנפלה (Gunpla)  גנפלה (שילוב של המילים Gundam Plastic Model) הוא תחביב העוסק בהרכבת דגמים של הרובוטים מסדרות גנדאם.  אנו מזמינים אתכם להגיע לפינה עם דגם מהבית או עם דגם חדש שנרכש זה עתה בכנס, לקבל הדרכה ועזרה בבנייה וטיפים לעתיד, וליהנות מבנייה משותפת. נשמח לבנות יחד עם כולם – בכל הרמות ובכל הגילאים!  למידע נוסף היכנסו לקבוצת הפייסבוק גנפלה ישראל.  אנו מודים לחנות אקיהברה הקטנה על שיתוף הפעולה בהקמת הפינה.   פינת משחקי קלפים ואסטרטגיה  \"יוגי-הו\", \"פוקימון\", \"דרגון בול Z\" ו\"ואנגארד\" הם לא רק סדרות אנימה ומנגה מפורסמות – לכל אחד מהם יש משחק קלפים מוצלח ומעניין. כחלק מהמשחקייה אנו נדאג ללימוד, משחק חופשי ואפילו טורנירים לשחקנים מנוסים. בואו ללמוד ולהצטרף לקהילה הישראלית, אבל הכי חשוב – בואו ליהנות!  הממלכה היא חנות התחביב המובילה בישראל. אנו פועלים ממשכננו החדש ברחוב חנקין 10, הוד השרון, וזמינים בטל\u0027 09-8946404. הממלכה מתפרסת על פני עשרות עולמות דמיון וכיף ללא הפסקה. בחנות שלנו, כמו גם בדוכן שלנו בכנס, תמצאו מבחר משחקי לוח, קלפים, מיניאטורות, קומיקס, ציוד/נשקי לארפים, פיגורינות, פרטי לבוש, תכשיטים ומבצעים מדהימים.   פינת גו (Go)  משחק הלוח בן 4,000 השנים מהמזרח הרחוק. החוקים פשוטים, אך העומק אין סופי!  המשחק חשוב במיוחד בתרבות היפנית, ומוכר מסדרת האנימה המוצלחת \"היקארו נו גו\".  הפינה תופעל לאורך כל היום ותאפשר ללמוד איך לשחק, להתנסות וגם לשחק עם שחקנים מנוסים או עם שחקנים מתחילים.  הפינה מתופעלת על ידי אגודת הגו הישראלית, אשר שמה לה כמטרה את קידום הגו, פעילויות גו, הפצת המשחק, שיפור ההיכרות עם המשחק על רבדיו השונים והעלאת כמות השחקנים בישראל.  צ\u0027אטראנגה  מלחמת הנינג\u0027ות – משחק המשלב מרכיב של אסטרטגיה עם מרכיב של מזל ומתבל את שניהם בהרבה כיף! מטרת כל אחד מהשחקנים היא להגיע לטירה של הצד האחר, זאת באמצעות בחירה האם לנוע לעבר הטירה או לתקוף את הצד השני. בדרך יש מכשולים כמו אגם או הר, וכמובן צבא הנינג\u0027ות של הצד השני. זה דומה למשחק מלחמה, אבל בעצם מאפשר תקשורת והנאה. את המשחק יצר ריוקיו אנדו סנסיי כבר לפני 30 שנה, אבל עד כה שיחקו בו בעיקר ביפן. בהארוקון 2020 הוא יעשה את הופעת הבכורה הרשמית שלו בישראל! ניתן לקרוא עוד על המשחק באתר הרשמי.  את הפינה יפעילו חברי טאו סנגהה ישראל.  מנגה קפה חברתי  תמיד חשבתם שכנסים הם הזדמנות טובה להכיר אנשים חדשים? רוצים להכיר חברים חדשים שתוכלו להסתובב איתם כבר ביום הכנס? מנגה קפה חברתי כאן בשבילכם!  במנגה קפה החברתי יוצבו מספר שולחנות שיחולקו לפי נושאי שיחה במגוון תחומים, אנימות ומנגות, כך שתוכלו לשבת ולדבר עם אנשים על הכותרים האהובים עליכם – וכך גם להכיר אנשים חדשים.  כחלק מהפקת לקחים מאירועים קודמים, הנושאים יהיו פתוחים ויקבעו במספר דרכים – חלק יהיו שיחות פתוחות על מגוון נושאים והשאר יהיו בנושא סדרות שיבחרו על ידכם  בסקר מקדים באירוע יעודי או במקום עצמו, לפי רצונות המגיעים.  שעות האירוע הן 12:00-10:00, אך הן אינן מחייבות ואפשר להגיע וללכת מתי שתרצו במהלכו. אם אתם מרגישים שבשולחן מסוים נגמר הדיון או שנשארתם לבד, תמיד תוכלו לעבור לשולחן אחר לדיון על אנימה/מנגה אחרת שמעניינת אתכם!  ","serverId":8770,"startTime":"2020-03-10T10:00:00","textColor":-1,"title":"מנגה קפה חברתי","type":{"backgroundColor":-15000743,"description":"אירועים מיוחדים"}},{"backgroundColor":-807481,"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003eבאים בקוספליי ורוצים להשוויץ בו? רוצים לראות את כל הקוספליירים המוכשרים בכנס?\u003c/p\u003e\n\u003cp\u003eהאירוע יתקיים כתצוגת מסלול, בו כל קוספלייר יוכל להציג את הקוספליי אותו הוא לובש \u0026#8211; בין אם קנוי או תפור.\u003c/p\u003e\n\u003cp\u003eהראנוויי אינו אירוע תחרותי, אלא אירוע שנועד לתת במה לקוספליירים השונים של קהילת הקוספליי וגם לספק אירוע צבעוני מלא בדמויות צבעוניות לבאי הכנס.\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch3\u003eמנחת האירוע:\u003c/h3\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/03-ירדן-לבני.png\" /\u003e\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eירדן לבני\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eמנחת ה- Runway שלנו בפעם השנייה ברציפות! ירדן תקפיץ את הרחבה עם חן והומור ותרים לכם בקוספליי המגניב שבאתם איתו לכנס. ירדן מתנדבת וותיקה בצוות השיווק של אמא\u0026quot;י ומכניסה את כל שמחת החיים שלה בפרסום האירועים השונים שלנו.\u003c/span\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/69382648_611083972753199_4254163118118141952_o.jpg\" /\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T15:00:00","hall":{"order":7,"name":"מתחם הקוספליי"},"id":"8738_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/03-ירדן-לבני.png","https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/69382648_611083972753199_4254163118118141952_o.jpg"],"lecturer":"בהנחיית ירדן לבני","plainTextDescription":"  באים בקוספליי ורוצים להשוויץ בו? רוצים לראות את כל הקוספליירים המוכשרים בכנס?  האירוע יתקיים כתצוגת מסלול, בו כל קוספלייר יוכל להציג את הקוספליי אותו הוא לובש – בין אם קנוי או תפור.  הראנוויי אינו אירוע תחרותי, אלא אירוע שנועד לתת במה לקוספליירים השונים של קהילת הקוספליי וגם לספק אירוע צבעוני מלא בדמויות צבעוניות לבאי הכנס.      מנחת האירוע:   ירדן לבני  מנחת ה- Runway שלנו בפעם השנייה ברציפות! ירדן תקפיץ את הרחבה עם חן והומור ותרים לכם בקוספליי המגניב שבאתם איתו לכנס. ירדן מתנדבת וותיקה בצוות השיווק של אמא\"י ומכניסה את כל שמחת החיים שלה בפרסום האירועים השונים שלנו.  ","serverId":8738,"startTime":"2020-03-10T14:00:00","textColor":-15000743,"title":"Cosplay Runway","type":{"backgroundColor":-807481,"description":"קוספליי"}},{"backgroundColor":-807481,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eלרשות הקוספליירים בכנס תוקם עמדה שתכיל ציוד בסיסי אשר יעזור לכל קוספלייר במצוקה, ללא תשלום.\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T15:30:00","hall":{"order":7,"name":"מתחם הקוספליי"},"id":"8737_1","images":[],"lecturer":"","plainTextDescription":"לרשות הקוספליירים בכנס תוקם עמדה שתכיל ציוד בסיסי אשר יעזור לכל קוספלייר במצוקה, ללא תשלום.  ","serverId":8737,"startTime":"2020-03-10T10:00:00","textColor":-15000743,"title":"עמדת תיקון קוספליי","type":{"backgroundColor":-807481,"description":"קוספליי"}},{"backgroundColor":-807481,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cb\u003eאמא\u0026quot;י שמחים לארח את אורחת הכבוד להארוקון 2020- הקוספליירית המפורסמת מיפן: היקארי גרין \u003c/b\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eהקוספליירית היפנית היקארי גרין תשתף איך זה להיות אוטאקו וקוספלייר ביפן מתוך 15+ שנות ניסיון בקהילה. היקארי תערוך סקירה היסטורית של התרבויות \u0026#8211; איך הן הפכו להיות מיינסטרים ביפן ואיך הן התקבלו בחברה במהלך השנים. כקוספליירית היא נהגה להדריך חברים רבים ממדינות שונות ביפן במשך 10 שנים, והפעם היא תשמח להמליץ לכם על מספר מקומות בילוי וכנסים מומלצים למי שמחפש להנות מתרבות הקוספליי והאנימה. בנוסף תוכלו לקבל הצצה ללקסיקון האוטאקו-אי ביפנית שלא הכרתם. וכבונוס \u0026#8211; היקארי תלמד אתכם את הדרך הטובה ביותר להתחבר עם קוספליירים יפנים, פוג\u0027ושי, ועם אוטאקואים מעט ביישנים יותר.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\n\u003cspan \u003eקוספליירית יפנית, מתגוררת בטוקיו ובעלת 17 שנות ניסיון בקוספליי. תפרה מעל 200 תלבושות. עבדה בתור כלכלנית בבנק גדול ביפן ב-10 שנים האחרונות אך החליטה לפרוש בכדי לנהל את העסק העצמאי שלה כקוספליירית. הופיעה במספר עיתונים וערוצי טלויזיה ואף בקראנצ\u0027ירול.\u003cbr /\u003e\n\u003c/span\u003e\u003ca href\u003d\"http://hikarigreen.com/profiles/\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003e\u003cspan \u003eקראו עוד על היקארי\u003c/span\u003e\u003c/a\u003e\u003cspan \u003e.\u003c/span\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Hikari.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T15:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"8717_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Hikari.jpg"],"lecturer":"היקארי גרין, קוספליירית מיפן","plainTextDescription":"אמא\"י שמחים לארח את אורחת הכבוד להארוקון 2020- הקוספליירית המפורסמת מיפן: היקארי גרין   הקוספליירית היפנית היקארי גרין תשתף איך זה להיות אוטאקו וקוספלייר ביפן מתוך 15+ שנות ניסיון בקהילה. היקארי תערוך סקירה היסטורית של התרבויות – איך הן הפכו להיות מיינסטרים ביפן ואיך הן התקבלו בחברה במהלך השנים. כקוספליירית היא נהגה להדריך חברים רבים ממדינות שונות ביפן במשך 10 שנים, והפעם היא תשמח להמליץ לכם על מספר מקומות בילוי וכנסים מומלצים למי שמחפש להנות מתרבות הקוספליי והאנימה. בנוסף תוכלו לקבל הצצה ללקסיקון האוטאקו-אי ביפנית שלא הכרתם. וכבונוס – היקארי תלמד אתכם את הדרך הטובה ביותר להתחבר עם קוספליירים יפנים, פוג\u0027ושי, ועם אוטאקואים מעט ביישנים יותר.  על המרצה קוספליירית יפנית, מתגוררת בטוקיו ובעלת 17 שנות ניסיון בקוספליי. תפרה מעל 200 תלבושות. עבדה בתור כלכלנית בבנק גדול ביפן ב-10 שנים האחרונות אך החליטה לפרוש בכדי לנהל את העסק העצמאי שלה כקוספליירית. הופיעה במספר עיתונים וערוצי טלויזיה ואף בקראנצ\u0027ירול. קראו עוד על היקארי.  ","serverId":8717,"startTime":"2020-03-10T14:00:00","textColor":-15000743,"title":"להכיר את יפן דרך תרבות האוטאקו והקוספליי","type":{"backgroundColor":-807481,"description":"קוספליי"}},{"backgroundColor":-583673,"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003eעם כניסתה לאוניברסיטה, הינאקו עוברת לגור בעיר ליד הים, בו היא נהנת לגלוש. על הגלים היא אמנם חסרת פחד, אך בחייה היא לא בהכרח בטוחה לגבי העתיד שלה. כאשר שריפה מתפרצת בעיר, הינאקו פוגשת את מינאטו, כבאי שמקדיש את חייו לעזרה לזולת. ככל שהם מבלים יותר זמן וגולשים ביחד, הם מוצאים עצמם מתקרבים אחד לשניה.\u003c/p\u003e\n\u003cp\u003eRide Your Wave הוקרן לראשונה בפסטיבל אנסי (Annecy), לפני שיצא לאקרנים ביפן ב- 21.06.2019. הסרט זכה לשבחים, ובין היתר בפרס סרט האנימציה הטוב במספר פסטיבלים בעולם.\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp\u003e\u003ccenter\u003e\u003ciframe xsrc\u003d\"https://www.youtube.com/embed/n7HtNsJdMDw\"   frameborder\u003d\"0\" allowfullscreen\u003d\"allowfullscreen\"\u003e\u003c/iframe\u003e\u003c/center\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eבמאי:\u003c/strong\u003e מסאאקי יואסה (Devilman Crybaby, Space Dandy, Ping Pong: The Animation)\u003cbr /\u003e\n\u003cstrong\u003eתסריט:\u003c/strong\u003e רייקו יושידה (K-ON!, Liz and the Blue Bird, Bakuman, A Silent Voice)\u003cbr /\u003e\n\u003cstrong\u003eשחקנים:\u003c/strong\u003e קאוואי רינה, קטאיוסה ריוטה\u003cbr /\u003e\n\u003cstrong\u003eהפקה:\u003c/strong\u003e Science SARU\u003cbr /\u003e\n\u003cstrong\u003eשם במקור:\u003c/strong\u003e Kimi to, Nami ni Noretara | きみと、波にのれたら\u003cbr /\u003e\n\u003cstrong\u003eשפה:\u003c/strong\u003e יפנית\u003cbr /\u003e\n\u003cstrong\u003eכתוביות:\u003c/strong\u003e עברית\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/KimiNami.jpg\" /\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Mr.MasaakiYuasa_photo.jpg\" /\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eמסאאקי יואסה\u003c/strong\u003e (Masaaki Yuasa) נולד ב- 1965 בפוקואוקה, וכיום הוא מהבמאים הבולטים בתעשיית האנימה בזכות סגנונו הייחודי.\u003cbr /\u003e\nאת דרכו המקצועית החל כאנימטור בשנות ה- 90, בין השאר בעבודה על Crayon Shin-chan ו- Chibi Maruko-chan. ב- 2004 ביים את סרטו הראשון, Mind Game. בהמשך ביים את הסדרות המצליחות Tatami Galaxy ו-Ping Pong: The Animation.\u003cbr /\u003e\nבשנת 2014 הקים את הסטודיו Science SARU ביחד עם איוניונג צ\u0027וי (Eunyoung Choi). הסטודיו, בראשות יואסה, הפיק את הסדרה Devilman Crybaby והסרטים Lu Over the Wall, ו- \u003cspan dir\u003d\"ltr\"\u003eThe Night is Short, Walk on Girl\u003c/span\u003e, אשר זכו לשבחים ממבקרים וצופים כאחד.\u003cbr /\u003e\nיואסה ידוע בזכות סגנונו המיוחד והצבעוני, והוא ללא ספק אחד מהקולות הייחודיים בתעשיית האנימה כיום.\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Kiminami_0161718.jpg\" /\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Nami_c295.jpg\" /\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Nami_c142_01.jpg\" /\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Nami_c313_01.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T14:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"8715_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/KimiNami.jpg","https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Mr.MasaakiYuasa_photo.jpg","https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Kiminami_0161718.jpg","https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Nami_c295.jpg","https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Nami_c142_01.jpg","https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Nami_c313_01.jpg"],"lecturer":"","plainTextDescription":"  עם כניסתה לאוניברסיטה, הינאקו עוברת לגור בעיר ליד הים, בו היא נהנת לגלוש. על הגלים היא אמנם חסרת פחד, אך בחייה היא לא בהכרח בטוחה לגבי העתיד שלה. כאשר שריפה מתפרצת בעיר, הינאקו פוגשת את מינאטו, כבאי שמקדיש את חייו לעזרה לזולת. ככל שהם מבלים יותר זמן וגולשים ביחד, הם מוצאים עצמם מתקרבים אחד לשניה.  Ride Your Wave הוקרן לראשונה בפסטיבל אנסי (Annecy), לפני שיצא לאקרנים ביפן ב- 21.06.2019. הסרט זכה לשבחים, ובין היתר בפרס סרט האנימציה הטוב במספר פסטיבלים בעולם.   לסרטון במאי: מסאאקי יואסה (Devilman Crybaby, Space Dandy, Ping Pong: The Animation) תסריט: רייקו יושידה (K-ON!, Liz and the Blue Bird, Bakuman, A Silent Voice) שחקנים: קאוואי רינה, קטאיוסה ריוטה הפקה: Science SARU שם במקור: Kimi to, Nami ni Noretara | きみと、波にのれたら שפה: יפנית כתוביות: עברית   מסאאקי יואסה (Masaaki Yuasa) נולד ב- 1965 בפוקואוקה, וכיום הוא מהבמאים הבולטים בתעשיית האנימה בזכות סגנונו הייחודי. את דרכו המקצועית החל כאנימטור בשנות ה- 90, בין השאר בעבודה על Crayon Shin-chan ו- Chibi Maruko-chan. ב- 2004 ביים את סרטו הראשון, Mind Game. בהמשך ביים את הסדרות המצליחות Tatami Galaxy ו-Ping Pong: The Animation. בשנת 2014 הקים את הסטודיו Science SARU ביחד עם איוניונג צ\u0027וי (Eunyoung Choi). הסטודיו, בראשות יואסה, הפיק את הסדרה Devilman Crybaby והסרטים Lu Over the Wall, ו- The Night is Short, Walk on Girl, אשר זכו לשבחים ממבקרים וצופים כאחד. יואסה ידוע בזכות סגנונו המיוחד והצבעוני, והוא ללא ספק אחד מהקולות הייחודיים בתעשיית האנימה כיום.   ","serverId":8715,"startTime":"2020-03-10T12:00:00","textColor":-1,"title":"סרט: Ride Your Wave","type":{"backgroundColor":-583673,"description":"סרטים"}},{"backgroundColor":-583673,"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003eעם כניסתה לאוניברסיטה, הינאקו עוברת לגור בעיר ליד הים, בו היא נהנת לגלוש. על הגלים היא אמנם חסרת פחד, אך בחייה היא לא בהכרח בטוחה לגבי העתיד שלה. כאשר שריפה מתפרצת בעיר, הינאקו פוגשת את מינאטו, כבאי שמקדיש את חייו לעזרה לזולת. ככל שהם מבלים יותר זמן וגולשים ביחד, הם מוצאים עצמם מתקרבים אחד לשניה.\u003c/p\u003e\n\u003cp\u003eRide Your Wave הוקרן לראשונה בפסטיבל אנסי (Annecy), לפני שיצא לאקרנים ביפן ב- 21.06.2019. הסרט זכה לשבחים, ובין היתר בפרס סרט האנימציה הטוב במספר פסטיבלים בעולם.\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp\u003e\u003ccenter\u003e\u003ciframe xsrc\u003d\"https://www.youtube.com/embed/n7HtNsJdMDw\"   frameborder\u003d\"0\" allowfullscreen\u003d\"allowfullscreen\"\u003e\u003c/iframe\u003e\u003c/center\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eבמאי:\u003c/strong\u003e מסאאקי יואסה (Devilman Crybaby, Space Dandy, Ping Pong: The Animation)\u003cbr /\u003e\n\u003cstrong\u003eתסריט:\u003c/strong\u003e רייקו יושידה (K-ON!, Liz and the Blue Bird, Bakuman, A Silent Voice)\u003cbr /\u003e\n\u003cstrong\u003eשחקנים:\u003c/strong\u003e קאוואי רינה, קטאיוסה ריוטה\u003cbr /\u003e\n\u003cstrong\u003eהפקה:\u003c/strong\u003e Science SARU\u003cbr /\u003e\n\u003cstrong\u003eשם במקור:\u003c/strong\u003e Kimi to, Nami ni Noretara | きみと、波にのれたら\u003cbr /\u003e\n\u003cstrong\u003eשפה:\u003c/strong\u003e יפנית\u003cbr /\u003e\n\u003cstrong\u003eכתוביות:\u003c/strong\u003e עברית\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/KimiNami.jpg\" /\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Mr.MasaakiYuasa_photo.jpg\" /\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eמסאאקי יואסה\u003c/strong\u003e (Masaaki Yuasa) נולד ב- 1965 בפוקואוקה, וכיום הוא מהבמאים הבולטים בתעשיית האנימה בזכות סגנונו הייחודי.\u003cbr /\u003e\nאת דרכו המקצועית החל כאנימטור בשנות ה- 90, בין השאר בעבודה על Crayon Shin-chan ו- Chibi Maruko-chan. ב- 2004 ביים את סרטו הראשון, Mind Game. בהמשך ביים את הסדרות המצליחות Tatami Galaxy ו-Ping Pong: The Animation.\u003cbr /\u003e\nבשנת 2014 הקים את הסטודיו Science SARU ביחד עם איוניונג צ\u0027וי (Eunyoung Choi). הסטודיו, בראשות יואסה, הפיק את הסדרה Devilman Crybaby והסרטים Lu Over the Wall, ו- \u003cspan dir\u003d\"ltr\"\u003eThe Night is Short, Walk on Girl\u003c/span\u003e, אשר זכו לשבחים ממבקרים וצופים כאחד.\u003cbr /\u003e\nיואסה ידוע בזכות סגנונו המיוחד והצבעוני, והוא ללא ספק אחד מהקולות הייחודיים בתעשיית האנימה כיום.\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Kiminami_0161718.jpg\" /\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Nami_c295.jpg\" /\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Nami_c142_01.jpg\" /\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Nami_c313_01.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T19:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"8715_2","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/KimiNami.jpg","https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Mr.MasaakiYuasa_photo.jpg","https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Kiminami_0161718.jpg","https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Nami_c295.jpg","https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Nami_c142_01.jpg","https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Nami_c313_01.jpg"],"lecturer":"","plainTextDescription":"  עם כניסתה לאוניברסיטה, הינאקו עוברת לגור בעיר ליד הים, בו היא נהנת לגלוש. על הגלים היא אמנם חסרת פחד, אך בחייה היא לא בהכרח בטוחה לגבי העתיד שלה. כאשר שריפה מתפרצת בעיר, הינאקו פוגשת את מינאטו, כבאי שמקדיש את חייו לעזרה לזולת. ככל שהם מבלים יותר זמן וגולשים ביחד, הם מוצאים עצמם מתקרבים אחד לשניה.  Ride Your Wave הוקרן לראשונה בפסטיבל אנסי (Annecy), לפני שיצא לאקרנים ביפן ב- 21.06.2019. הסרט זכה לשבחים, ובין היתר בפרס סרט האנימציה הטוב במספר פסטיבלים בעולם.   לסרטון במאי: מסאאקי יואסה (Devilman Crybaby, Space Dandy, Ping Pong: The Animation) תסריט: רייקו יושידה (K-ON!, Liz and the Blue Bird, Bakuman, A Silent Voice) שחקנים: קאוואי רינה, קטאיוסה ריוטה הפקה: Science SARU שם במקור: Kimi to, Nami ni Noretara | きみと、波にのれたら שפה: יפנית כתוביות: עברית   מסאאקי יואסה (Masaaki Yuasa) נולד ב- 1965 בפוקואוקה, וכיום הוא מהבמאים הבולטים בתעשיית האנימה בזכות סגנונו הייחודי. את דרכו המקצועית החל כאנימטור בשנות ה- 90, בין השאר בעבודה על Crayon Shin-chan ו- Chibi Maruko-chan. ב- 2004 ביים את סרטו הראשון, Mind Game. בהמשך ביים את הסדרות המצליחות Tatami Galaxy ו-Ping Pong: The Animation. בשנת 2014 הקים את הסטודיו Science SARU ביחד עם איוניונג צ\u0027וי (Eunyoung Choi). הסטודיו, בראשות יואסה, הפיק את הסדרה Devilman Crybaby והסרטים Lu Over the Wall, ו- The Night is Short, Walk on Girl, אשר זכו לשבחים ממבקרים וצופים כאחד. יואסה ידוע בזכות סגנונו המיוחד והצבעוני, והוא ללא ספק אחד מהקולות הייחודיים בתעשיית האנימה כיום.   ","serverId":8715,"startTime":"2020-03-10T17:00:00","textColor":-1,"title":"סרט: Ride Your Wave","type":{"backgroundColor":-583673,"description":"סרטים"}},{"backgroundColor":-8660743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eשודו \u0026#8211; אמנות הכתיבה שהיא בעצם ציור, שהוא בעצם אני. בסדנה נתנסה באמנות הקליגרפיה היפנית בצורה חווייתית ומהנה ששמה דגש על תנועה ותודעה. נלמד יחד על מבנה השפה והפילוסופיה האסתטית שמנחה את הקליגרפיה היפנית. בסדנה תוכלו לחבר בין אמנות עתיקת שנים לבין עולמות התוכן שלכם ולצקת אותם ליצירה הסופית.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eמספר המקומות בסדנא מוגבל.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nלאה היא אמנית רב תחומית שעבודותיה הוצגו בארץ ובחו\u0026quot;ל. כחלק מחיפוש אחר מבע חזותי מגוון, למדה קליגרפיה אצל המורה קזואו אישיי בסדנה שלו בתל אביב, ומאז היא ממשיכה לתרגל קליגרפיה. לאה מלמדת ומנחה סדנאות אמנות מזה 4 שנים.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Calligraphy.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T15:30:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"8713_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Calligraphy.jpg"],"lecturer":"לאה אוצ\u0027יטל","plainTextDescription":"שודו – אמנות הכתיבה שהיא בעצם ציור, שהוא בעצם אני. בסדנה נתנסה באמנות הקליגרפיה היפנית בצורה חווייתית ומהנה ששמה דגש על תנועה ותודעה. נלמד יחד על מבנה השפה והפילוסופיה האסתטית שמנחה את הקליגרפיה היפנית. בסדנה תוכלו לחבר בין אמנות עתיקת שנים לבין עולמות התוכן שלכם ולצקת אותם ליצירה הסופית.  מספר המקומות בסדנא מוגבל.  על המרצה לאה היא אמנית רב תחומית שעבודותיה הוצגו בארץ ובחו\"ל. כחלק מחיפוש אחר מבע חזותי מגוון, למדה קליגרפיה אצל המורה קזואו אישיי בסדנה שלו בתל אביב, ומאז היא ממשיכה לתרגל קליגרפיה. לאה מלמדת ומנחה סדנאות אמנות מזה 4 שנים.  ","serverId":8713,"startTime":"2020-03-10T14:00:00","textColor":-15000743,"title":"סדנת קליגרפיה חוויתית","type":{"backgroundColor":-8660743,"description":"סדנאות"}},{"backgroundColor":-15000743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eגיא לנמן, מאייר המנגה והזוכה במקום הראשון לשנת 2019 בתחרות המנגה הבין לאומית ה-13 מטעם ממשלת יפן עם היצירה שלו \u0026quot;Piece of Mind\u0026quot; בהרצאה מיוחדת על תהליך העבודה על החוברת וחוויות מהזכיה ביפן.\u003c/p\u003e\n\u003cp\u003eתוכלו לפגוש את גיא בדוכן \u0026quot;קובצת יצירת קומיקס\u0026quot; במהלך היום, לרכוש את המנגה המנצחת ואף לבקש חתימה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nגיא לנמן, מאייר ומנגקה במקצועו. בוגר לימודי תואר הראשון בתקשורת חזותית עם התמחות באיור במכללה לעיצוב והנדסה שנקר. אייר בין היתר את המנגה \u0026quot;ארדור\u0026quot; (Erador) וכיום עובד בסטודיו שלו, \u0026quot;freelines\u0026quot;.\u003cbr /\u003e\nאת הרומן הגרפי \u0026quot;חשבון של הנפש\u0026quot; (Piece of Mind) יצר יחד עם חברו הטוב, הכותב נימרוד פרידמן, עוד בזמן לימודיו בשנקר.\u003cbr /\u003e\nמוזמנים לראות עוד מיצירותיו של גיא ב\u003ca href\u003d\"https://guylenman.wixsite.com/home\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003eאתר הבית שלו\u003c/a\u003e וב\u003ca href\u003d\"https://www.instagram.com/guy.freelines/\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003eעמוד האינסטגרם שלו\u003c/a\u003e.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/PieceOfMind.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T14:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"8711_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/PieceOfMind.jpg"],"lecturer":"גיא לנמן","plainTextDescription":"גיא לנמן, מאייר המנגה והזוכה במקום הראשון לשנת 2019 בתחרות המנגה הבין לאומית ה-13 מטעם ממשלת יפן עם היצירה שלו \"Piece of Mind\" בהרצאה מיוחדת על תהליך העבודה על החוברת וחוויות מהזכיה ביפן.  תוכלו לפגוש את גיא בדוכן \"קובצת יצירת קומיקס\" במהלך היום, לרכוש את המנגה המנצחת ואף לבקש חתימה.  על המרצה גיא לנמן, מאייר ומנגקה במקצועו. בוגר לימודי תואר הראשון בתקשורת חזותית עם התמחות באיור במכללה לעיצוב והנדסה שנקר. אייר בין היתר את המנגה \"ארדור\" (Erador) וכיום עובד בסטודיו שלו, \"freelines\". את הרומן הגרפי \"חשבון של הנפש\" (Piece of Mind) יצר יחד עם חברו הטוב, הכותב נימרוד פרידמן, עוד בזמן לימודיו בשנקר. מוזמנים לראות עוד מיצירותיו של גיא באתר הבית שלו ובעמוד האינסטגרם שלו.  ","serverId":8711,"startTime":"2020-03-10T13:00:00","textColor":-1,"title":"Piece of Mind: איך יצרו את המנגה המנצחת","type":{"backgroundColor":-15000743,"description":"אירועים מיוחדים"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eההרצאה מהווה שער לעולם של פייט (fate), עולם שנראה גדול ובפועל \u0026#8211; עצום.\u003cbr /\u003e\nנדבר על הפרנצ\u0027ייז באופן כללי, איך הפך כזה גדול וכמובן מאיפה בכלל אפשר להתחיל.\u003cbr /\u003e\nההרצאה תהיה אינפורמטיבית לחדשים ומצחיקה ונוסטלגית לוותיקים.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nעומר כהן, מתנדב וחבר סגל בכנסים מזה כמעט עשור, חלק מקהילת מחזות הזמר והקוספליי.\u003cbr /\u003e\nמעריץ פייט גדול מזה שנים, עדכני בכל ענפי הפנרצ\u0027ייז, מדרדר אנשים רבים לפרנצ\u0027ייז ואובססיבי קלות לעולם של פייט באופן כללי.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/OmerCohen.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T20:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"8709_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/OmerCohen.jpg"],"lecturer":"עומר כהן","plainTextDescription":"ההרצאה מהווה שער לעולם של פייט (fate), עולם שנראה גדול ובפועל – עצום. נדבר על הפרנצ\u0027ייז באופן כללי, איך הפך כזה גדול וכמובן מאיפה בכלל אפשר להתחיל. ההרצאה תהיה אינפורמטיבית לחדשים ומצחיקה ונוסטלגית לוותיקים.  על המרצה עומר כהן, מתנדב וחבר סגל בכנסים מזה כמעט עשור, חלק מקהילת מחזות הזמר והקוספליי. מעריץ פייט גדול מזה שנים, עדכני בכל ענפי הפנרצ\u0027ייז, מדרדר אנשים רבים לפרנצ\u0027ייז ואובססיבי קלות לעולם של פייט באופן כללי.  ","serverId":8709,"startTime":"2020-03-10T19:00:00","textColor":-15000743,"title":"פייט קלאב","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eקולקטיב המנגקות \u0026quot;קלאמפ\u0026quot; פועל כבר למעלה מ- 30 שנה וחתום על חלק מהמנגות והאנימות הפופולריות ביותר ב- 20 השנים האחרונות, ביניהן \u0026quot;סאקורה לוכדת הקלפים\u0026quot;, \u0026quot;צ\u0027וביטס\u0026quot;, \u0026quot;הוליק\u0026quot;, \u0026quot;קוד גיאס\u0026quot; ועוד. בתוך היצירות שלהן נוהגות היוצרות לשלב פיתוחי עלילה מורכבים ונושאים פילוסופיים עמוקים, אשר לעתים דורשים מאיתנו הסתכלות קרובה יותר.\u003cbr /\u003e\nבמסגרת ההרצאה נצלול לתוך היקום המשותף לשתי יצירות \u0026#8211; \u0026quot;אנג\u0027ליק לייר\u0026quot; ו\u0026quot;צ\u0027וביטס\u0026quot; \u0026#8211; יקום בתוכו בני האדם חיים לצד אינטליגנציה מלאכותית מתקדמת שפועלת בשירותם. ה- AI ביצירות אלו ממלאים פונקציה מוגדרת מראש ומנהלים עם בעליהם מערכת יחסים של משרת-אדון, אולם הם ניחנים בהבנה ויכולת למידה.\u003cbr /\u003e\nדרך תורת המוסר הנקראת \u0026quot;רובואתיקה\u0026quot; \u0026#8211; האתיקה בין אדם למכונה תבונית \u0026#8211; ננסה לצייר גבולות מוסר, נצלול לתוך שאלות מוסריות שעולות ביצירות הללו וננסה אף לחזות כיצד תוכל האנושות בעתיד לחיות לצד IA באופן מוסרי. בתקווה, נצליח להתחיל להבין את האופן בו היוצרות בוחנות את הטבע של מערכות יחסים א-סימטריות, שתופסות מקום מרכזי במיוחד בעולם הסיפורי שלהן.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nערן בן אשר הוא בוגר תואר ראשון במסלול המשולב לתקשורת פוליטית באוניברסיטת בר אילן. הוא סיים בהצטיינות את הסדנה לדיפלומטיה ציבורית של המרכז לתקשורת בינ\u0026quot;ל באוניברסיטה בראשות פרופ\u0027 איתן גלבוע, ובנוסף חבר באגודת מודל האו\u0026quot;ם הישראלית, מכהן בוועד המנהל של אחד מהמועדונים בה ומחזיק במס\u0027 תעודות הערכה מטעמה. ערן הוא לא אוטאקו מגיל צעיר, אך קרא מאנגות של קלאמפ כבר בגיל 13 וצפה בכל האנימות המבוססות עליהן, ומחשיב את עצמו לאוהד שרוף של היוצרות. ערן הוא גם חובב מכה מושבע, ולכן שיח על נושאים פילוסופים באנימה נראה לו אך טבעי וברור, אפילו שלכם זה יכול להשמע די מוזר. \u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/EranBenAsher.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T20:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"8707_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/EranBenAsher.jpg"],"lecturer":"ערן בן אשר","plainTextDescription":"קולקטיב המנגקות \"קלאמפ\" פועל כבר למעלה מ- 30 שנה וחתום על חלק מהמנגות והאנימות הפופולריות ביותר ב- 20 השנים האחרונות, ביניהן \"סאקורה לוכדת הקלפים\", \"צ\u0027וביטס\", \"הוליק\", \"קוד גיאס\" ועוד. בתוך היצירות שלהן נוהגות היוצרות לשלב פיתוחי עלילה מורכבים ונושאים פילוסופיים עמוקים, אשר לעתים דורשים מאיתנו הסתכלות קרובה יותר. במסגרת ההרצאה נצלול לתוך היקום המשותף לשתי יצירות – \"אנג\u0027ליק לייר\" ו\"צ\u0027וביטס\" – יקום בתוכו בני האדם חיים לצד אינטליגנציה מלאכותית מתקדמת שפועלת בשירותם. ה- AI ביצירות אלו ממלאים פונקציה מוגדרת מראש ומנהלים עם בעליהם מערכת יחסים של משרת-אדון, אולם הם ניחנים בהבנה ויכולת למידה. דרך תורת המוסר הנקראת \"רובואתיקה\" – האתיקה בין אדם למכונה תבונית – ננסה לצייר גבולות מוסר, נצלול לתוך שאלות מוסריות שעולות ביצירות הללו וננסה אף לחזות כיצד תוכל האנושות בעתיד לחיות לצד IA באופן מוסרי. בתקווה, נצליח להתחיל להבין את האופן בו היוצרות בוחנות את הטבע של מערכות יחסים א-סימטריות, שתופסות מקום מרכזי במיוחד בעולם הסיפורי שלהן.  על המרצה ערן בן אשר הוא בוגר תואר ראשון במסלול המשולב לתקשורת פוליטית באוניברסיטת בר אילן. הוא סיים בהצטיינות את הסדנה לדיפלומטיה ציבורית של המרכז לתקשורת בינ\"ל באוניברסיטה בראשות פרופ\u0027 איתן גלבוע, ובנוסף חבר באגודת מודל האו\"ם הישראלית, מכהן בוועד המנהל של אחד מהמועדונים בה ומחזיק במס\u0027 תעודות הערכה מטעמה. ערן הוא לא אוטאקו מגיל צעיר, אך קרא מאנגות של קלאמפ כבר בגיל 13 וצפה בכל האנימות המבוססות עליהן, ומחשיב את עצמו לאוהד שרוף של היוצרות. ערן הוא גם חובב מכה מושבע, ולכן שיח על נושאים פילוסופים באנימה נראה לו אך טבעי וברור, אפילו שלכם זה יכול להשמע די מוזר.   ","serverId":8707,"startTime":"2020-03-10T19:00:00","textColor":-15000743,"title":"צ\u0027י הולכת לבית המשפט: רובואתיקה ומוסר ביקום של CLAMP","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-8660743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eשיעור יפנית ברמת מתחילים. השיעור יהיה פרונטלי תוך הסבר נושא דקדוקי או תרבותי והפניות לכיתה לשאלות ותשובות תוך כדי השיעור. בשיעור נלמד הצגה עצמית, מבנה משפט יפני, ברכות שימושיות, פתגמים, על המשפחה היפנית וחיי היום יום ביפן, מעט על הכתב היפני ועוד. יחולקו דפי עבודה, מומלץ להצטייד בכלי כתיבה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאדר זקס, לומדת ומלמדת יפנית כבר מעל ל 25 שנה. כתבה את החוברות היחידות בארץ לימוד יפנית לישראלים. שימשה כעוזרת הוראה של החוג ללימודי מזרח אסיה באוניברסיטת תל אביב וכמרצה מן המניין באוניברסיטת חיפה. ניתן לקרוא עוד על פעילותה באתר www.japaneasy.co.il.\u003cbr /\u003e\n\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Japaneasy.png\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T13:00:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"8705_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Japaneasy.png"],"lecturer":"אדר זקס","plainTextDescription":"שיעור יפנית ברמת מתחילים. השיעור יהיה פרונטלי תוך הסבר נושא דקדוקי או תרבותי והפניות לכיתה לשאלות ותשובות תוך כדי השיעור. בשיעור נלמד הצגה עצמית, מבנה משפט יפני, ברכות שימושיות, פתגמים, על המשפחה היפנית וחיי היום יום ביפן, מעט על הכתב היפני ועוד. יחולקו דפי עבודה, מומלץ להצטייד בכלי כתיבה.  על המרצה אדר זקס, לומדת ומלמדת יפנית כבר מעל ל 25 שנה. כתבה את החוברות היחידות בארץ לימוד יפנית לישראלים. שימשה כעוזרת הוראה של החוג ללימודי מזרח אסיה באוניברסיטת תל אביב וכמרצה מן המניין באוניברסיטת חיפה. ניתן לקרוא עוד על פעילותה באתר www.japaneasy.co.il.  ","serverId":8705,"startTime":"2020-03-10T12:00:00","textColor":-15000743,"title":"שיעור יפנית לקהל הרחב","type":{"backgroundColor":-8660743,"description":"סדנאות"}},{"backgroundColor":-8660743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eמנגה זה לא רק עיניים גדולות! כמו שכל מי שקרא מנגה יכול להעיד, לדמויות בסגנון המנגה יש אופי ומגוון משלהן, שיכולים להתבטא במאפיינים שונים שהופכים כל דמות למיוחדת. בסדנה נלמד על ציור פנים בסגנון המנגה ועל השוני של מראה פני הדמויות.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nגיא לנמן, אמן קומיקס ומאייר, יוצר הקומיקס \u0026quot;ארדור\u0026quot; וזוכה פרס המנגה הבינלאומי על הרומן הגרפי \u0026quot;חשבון של הנפש\u0026quot;. חבר ב\u0026quot;קבוצת יצירת קומיקס\u0026quot;.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/GuyLenman1.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T12:00:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"8703_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/GuyLenman1.jpg"],"lecturer":"גיא לנמן","plainTextDescription":"מנגה זה לא רק עיניים גדולות! כמו שכל מי שקרא מנגה יכול להעיד, לדמויות בסגנון המנגה יש אופי ומגוון משלהן, שיכולים להתבטא במאפיינים שונים שהופכים כל דמות למיוחדת. בסדנה נלמד על ציור פנים בסגנון המנגה ועל השוני של מראה פני הדמויות.  על המרצה גיא לנמן, אמן קומיקס ומאייר, יוצר הקומיקס \"ארדור\" וזוכה פרס המנגה הבינלאומי על הרומן הגרפי \"חשבון של הנפש\". חבר ב\"קבוצת יצירת קומיקס\".  ","serverId":8703,"startTime":"2020-03-10T11:00:00","textColor":-15000743,"title":"פנים רבות למנגה","type":{"backgroundColor":-8660743,"description":"סדנאות"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eשלום לכם באי כנס עתידיים, כאן עודד כהן, מעביר התכנים השני האהוב עליכם בקהילה הזאת, ואני כאן כדי לשאול אתכם כמה שאלות חשובות.\u003cbr /\u003e\nתמיד תהיתם מדוע דמויות בשונן נמוכות כל כך? למה דווקא הגמד של הכיתה יודע לשחק כדורסל הכי טוב? יותר חשוב מכך\u0026#8230; למה היפנים אוהבים את קלישאת דוד וגוליית יותר מהכל?\u003cbr /\u003e\nאני כאן כדי להביא את סקרנותכם על סיפוקה.\u003cbr /\u003e\nבתור אדם גבוה מוסמך, תפקידי הוא להעביר לכם הרצאה ובה כל התוכן יתרכז אך ורק בנושאים הללו. ביחד נצלול אל תוך תרבות הספורט היפנית ואיך היא באה לידי ביטוי בסדרות הספורט ושונן, איך דילמות התרבות של יפן משפיעות על הנוער ועל החיבור שלו לדמויות הכותר ולמה לעזאזל הם כולם מצמיחים כנפיים בזמן שהם קופצים מעל הרשת.\u003cbr /\u003e\nהצטרפו אליי בעוד נענה על כל השאלות האלו ועוד!\u003cbr /\u003e\nתביאו את נעלי הכדורעף שלכם.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nעודד כהן, חובב סדרות שונן בכלל וסדרות ספורט בפרט כבר שנים רבות. מעביר תכנים ותיק בקהילה וחובב גדול של ספורט, סדרות ספורט ואף מתאמן בכמה ענפי ספורט בעצמו.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/OdedCohen.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T12:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"8701_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/OdedCohen.jpg"],"lecturer":"עודד כהן","plainTextDescription":"שלום לכם באי כנס עתידיים, כאן עודד כהן, מעביר התכנים השני האהוב עליכם בקהילה הזאת, ואני כאן כדי לשאול אתכם כמה שאלות חשובות. תמיד תהיתם מדוע דמויות בשונן נמוכות כל כך? למה דווקא הגמד של הכיתה יודע לשחק כדורסל הכי טוב? יותר חשוב מכך… למה היפנים אוהבים את קלישאת דוד וגוליית יותר מהכל? אני כאן כדי להביא את סקרנותכם על סיפוקה. בתור אדם גבוה מוסמך, תפקידי הוא להעביר לכם הרצאה ובה כל התוכן יתרכז אך ורק בנושאים הללו. ביחד נצלול אל תוך תרבות הספורט היפנית ואיך היא באה לידי ביטוי בסדרות הספורט ושונן, איך דילמות התרבות של יפן משפיעות על הנוער ועל החיבור שלו לדמויות הכותר ולמה לעזאזל הם כולם מצמיחים כנפיים בזמן שהם קופצים מעל הרשת. הצטרפו אליי בעוד נענה על כל השאלות האלו ועוד! תביאו את נעלי הכדורעף שלכם.  על המרצה עודד כהן, חובב סדרות שונן בכלל וסדרות ספורט בפרט כבר שנים רבות. מעביר תכנים ותיק בקהילה וחובב גדול של ספורט, סדרות ספורט ואף מתאמן בכמה ענפי ספורט בעצמו.  ","serverId":8701,"startTime":"2020-03-10T11:00:00","textColor":-15000743,"title":"למה כולכם נמוכים כל כך? דילמת הגובה בסדרות הספורט והשונן","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eאי פעם תהיתם לעצמכם למה כל כמה חודשים מופיעות על המסך אנימות עם שמות שאורכן כאורך הגלות? אי פעם שמעתם במסדרונות חבורות שמדברות על כתבים אסורים הקרויים \u0026quot;Light Novels\u0026quot;? חשבתם לעצמכם: למה אין לזה מנגה כמו כל סדרה נורמלית?\u003cbr /\u003e\nאני פה לענות על כל השאלות ועוד!\u003cbr /\u003e\nבהרצאה נדבר על תופעת אנימות שמבוססות נובלות קלות (Light Novels) הצוברת תאוצה לאחרונה, ונתעמק בשאלות כמו: \u0026quot;מהן נובלות קלות?\u0026quot; ו\u0026quot;למה שיעשו מזה אנימה בכלל?\u0026quot;\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nרן וולף, תושב תל אביב, חובב מדע בדיוני, פנטזיה ותרבות יפן מעל עשור. אוהב לחקור ולהתעמק בסדרות מעניינות ולהיכנס אל מאחורי הקלעים של תעשיית האנימה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/RanWolf.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T15:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"8699_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/RanWolf.jpg"],"lecturer":"רן וולף","plainTextDescription":"אי פעם תהיתם לעצמכם למה כל כמה חודשים מופיעות על המסך אנימות עם שמות שאורכן כאורך הגלות? אי פעם שמעתם במסדרונות חבורות שמדברות על כתבים אסורים הקרויים \"Light Novels\"? חשבתם לעצמכם: למה אין לזה מנגה כמו כל סדרה נורמלית? אני פה לענות על כל השאלות ועוד! בהרצאה נדבר על תופעת אנימות שמבוססות נובלות קלות (Light Novels) הצוברת תאוצה לאחרונה, ונתעמק בשאלות כמו: \"מהן נובלות קלות?\" ו\"למה שיעשו מזה אנימה בכלל?\"  על המרצה רן וולף, תושב תל אביב, חובב מדע בדיוני, פנטזיה ותרבות יפן מעל עשור. אוהב לחקור ולהתעמק בסדרות מעניינות ולהיכנס אל מאחורי הקלעים של תעשיית האנימה.  ","serverId":8699,"startTime":"2020-03-10T14:00:00","textColor":-15000743,"title":"עלייתן של האנימות בעלות השמות הארוכים","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eספק אם יש נושא סטיגמתי יותר מאשר דיבוב. מדובר בתחום אומנותי שגורמים רבים ושנים רבות מעצבות אותו. בהרצאה זו נצא למסע שבו נכיר את הדיבוב ממגוון זויות ואת ההתפתחויות שעבר התחום. נסקור את צמיחת הדיבוב ואת הגורמים שמאפשרים לו להתקבל בחיוב בקרב מעריצי ומעריצות אנימה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nליאון הוא סטודנט חובב אנימה, גיימינג, פילוסופיה, קולנוע, ספרות, שירה ותרבות.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/LeonSalomon.jpeg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T12:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"8697_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/LeonSalomon.jpeg"],"lecturer":"ליאון סלומון","plainTextDescription":"ספק אם יש נושא סטיגמתי יותר מאשר דיבוב. מדובר בתחום אומנותי שגורמים רבים ושנים רבות מעצבות אותו. בהרצאה זו נצא למסע שבו נכיר את הדיבוב ממגוון זויות ואת ההתפתחויות שעבר התחום. נסקור את צמיחת הדיבוב ואת הגורמים שמאפשרים לו להתקבל בחיוב בקרב מעריצי ומעריצות אנימה.  על המרצה ליאון הוא סטודנט חובב אנימה, גיימינג, פילוסופיה, קולנוע, ספרות, שירה ותרבות.  ","serverId":8697,"startTime":"2020-03-10T11:00:00","textColor":-15000743,"title":"מעבר לסטיגמטה - דיבוב אנימה מזווית אחרת","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-807481,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eעם תחביב יקר שכזה, צריך להיות יצירתיים מספיק כדי לשרוד! בהרצאה זו נדבר על קוספליי לכל כיס \u0026#8211; החל מהבסיס ועד לפרופס, שריונות, נעליים, פאות \u0026#8211; מטבעית ועד גוקו \u0026#8211; ואיך אפשר להכין אותם מחומרים פשוטים או מסובכים כאחד.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nעומר קדם, בת 22 וקוספליירית כ- 7 שנים. אהבתה הגדולה היא הכנה של פרופס ופאות, אבל היא גם תופרת הרבה פרוייקטים ולרוב מכינה גזרות משלה.\u003cbr /\u003e\nדוגלת ביצירתיות המחשבה וחשיבה על פתרונות שניתן להשיג גם כאן בארץ, בנוסף לאפשרויות הידועות מחו\u0026quot;ל.\u003cbr /\u003e\n\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/OmerKedem.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T12:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"8695_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/OmerKedem.jpg"],"lecturer":"עומר קדם","plainTextDescription":"עם תחביב יקר שכזה, צריך להיות יצירתיים מספיק כדי לשרוד! בהרצאה זו נדבר על קוספליי לכל כיס – החל מהבסיס ועד לפרופס, שריונות, נעליים, פאות – מטבעית ועד גוקו – ואיך אפשר להכין אותם מחומרים פשוטים או מסובכים כאחד.  על המרצה עומר קדם, בת 22 וקוספליירית כ- 7 שנים. אהבתה הגדולה היא הכנה של פרופס ופאות, אבל היא גם תופרת הרבה פרוייקטים ולרוב מכינה גזרות משלה. דוגלת ביצירתיות המחשבה וחשיבה על פתרונות שניתן להשיג גם כאן בארץ, בנוסף לאפשרויות הידועות מחו\"ל.  ","serverId":8695,"startTime":"2020-03-10T11:00:00","textColor":-15000743,"title":"קוספליי VS ארנק","type":{"backgroundColor":-807481,"description":"קוספליי"}},{"backgroundColor":-15000743,"description":"\u003cp\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003eבפעם הראשונה אי פעם, אספנו את כל יוטיוברי האנימה הישראלים הגדולים למקום אחד!\u003cbr /\u003e\nבואו לפגוש את \u003ca href\u003d\"https://www.youtube.com/c/Animaor\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\" data-saferedirecturl\u003d\"https://www.google.com/url?q\u003dhttps://www.youtube.com/c/Animaor\u0026amp;source\u003dgmail\u0026amp;ust\u003d1579080617785000\u0026amp;usg\u003dAFQjCNHOt-YPLpqIq-NEDJ5Ep0l-DmzXMQ\"\u003eAniMaor\u003c/a\u003e ,\u003ca href\u003d\"https://www.youtube.com/c/AnimeMIL\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\" data-saferedirecturl\u003d\"https://www.google.com/url?q\u003dhttps://www.youtube.com/c/AnimeMIL\u0026amp;source\u003dgmail\u0026amp;ust\u003d1579080617785000\u0026amp;usg\u003dAFQjCNHnjpZbV4J6m_-AK5t9aLINxvENAg\"\u003eAnimeMIL\u003c/a\u003e ,\u003ca href\u003d\"https://www.youtube.com/c/oranuto\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\" data-saferedirecturl\u003d\"https://www.google.com/url?q\u003dhttps://www.youtube.com/c/oranuto\u0026amp;source\u003dgmail\u0026amp;ust\u003d1579080617785000\u0026amp;usg\u003dAFQjCNGSaMfh8j-I8gEu2CCpR06-W4INrQ\"\u003eøranuto\u003c/a\u003e ו\u003ca href\u003d\"https://www.youtube.com/c/AnimeAmnon\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\" data-saferedirecturl\u003d\"https://www.google.com/url?q\u003dhttps://www.youtube.com/c/AnimeAmnon\u0026amp;source\u003dgmail\u0026amp;ust\u003d1579080617785000\u0026amp;usg\u003dAFQjCNEZHGOjK8QBA_GVi_4R97fvp2gUnA\"\u003eאמנון מהאנימה\u003c/a\u003e ביחד על הבמה באירוע מיוחד שיכלול פאנל שאלות ותשובות, אתגרים מצחיקים ועוד הפתעות! אתם לא רוצים לפספס את שיתוף הפעולה הנדיר הזה!\u003c/p\u003e\n\u003cp\u003eמשתתפי הפאנל מספרים על עצמם:\u003cbr /\u003e\nאורן (øranuto) \u0026#8211; אוהב סדרות אנימה דכאוניות\u003cbr /\u003e\nדני (AnimeMIL) \u0026#8211; אוהב סדרות אנימה על מקדחות\u003cbr /\u003e\nאמנון (אמנון מהאנימה) \u0026#8211; אוהב סדרות אנימה על טבעיות\u003cbr /\u003e\nמאור (AniMaor) \u0026#8211; יש לו יותר ידע באנימה משיער\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003c/p\u003e\n\u003cp\u003e\u003ccenter\u003e\u003ciframe xsrc\u003d\"https://docs.google.com/forms/d/e/1FAIpQLSdKbqf7ByfAJ3BU056M9G4imkQg85dXmkgg4b1fEbv9ER5OEQ/viewform?embedded\u003dtrue\"   frameborder\u003d\"0\" margin margin\u003eLoading…\u003c/iframe\u003e\u003c/center\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/YoutubePanel.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T15:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"8693_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/YoutubePanel.jpg"],"lecturer":"בהשתתפות AniMaor \r\n,AnimeMIL ,øranuto ואמנון מהאנימה","plainTextDescription":"  בפעם הראשונה אי פעם, אספנו את כל יוטיוברי האנימה הישראלים הגדולים למקום אחד! בואו לפגוש את AniMaor ,AnimeMIL ,øranuto ואמנון מהאנימה ביחד על הבמה באירוע מיוחד שיכלול פאנל שאלות ותשובות, אתגרים מצחיקים ועוד הפתעות! אתם לא רוצים לפספס את שיתוף הפעולה הנדיר הזה!  משתתפי הפאנל מספרים על עצמם: אורן (øranuto) – אוהב סדרות אנימה דכאוניות דני (AnimeMIL) – אוהב סדרות אנימה על מקדחות אמנון (אמנון מהאנימה) – אוהב סדרות אנימה על טבעיות מאור (AniMaor) – יש לו יותר ידע באנימה משיער  לטופס  ","serverId":8693,"startTime":"2020-03-10T14:00:00","textColor":-1,"title":"פאנל יוטיוברי אנימה ישראלים","type":{"backgroundColor":-15000743,"description":"פאנלים"}},{"backgroundColor":-8660743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eיפן היא מדינה מרהיבה ביופיה, עם היסטוריה מרשימה לא פחות, אז מה הפלא שהארץ היא גרעין לתרבות שאין שניה לה?\u003cbr /\u003e\nציורי דיו, עיצובי גינות, פנג שואי, אומנות הקליגרפיה, קנזאשי \u0026#8211; אלה מהווים רק חלקיק מהתרומה הרבה והמתמשכת של יפן לאומנות.\u003cbr /\u003e\nפרח הקנזאשי הפך לפריט לבוש מסורתי ביפן ולחלק בלתי נפרד מתסרוקותיה של גיישה. במהלך הסדנה אתם תלמדו איך להכין פרח קנזאשי ייחודי ותוכלו לקחת אותו הביתה, פיסה קטנה משלכם מעולם עתיק ומרהיב.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eמספר המקומות בסדנא מוגבל.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nגם אורה הוקסמה מיפן, וספציפית מאומנות הקנזאשי צוממי. את פרחי הקנזאשי היא מכינה כבר מעל לעשור ובסדנה זו תחלוק איתכם את הידע שרכשה במהלך השנים.\u003cbr /\u003e\n\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/OraRakov.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T17:00:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"8691_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/OraRakov.jpg"],"lecturer":"אורה רקוב","plainTextDescription":"יפן היא מדינה מרהיבה ביופיה, עם היסטוריה מרשימה לא פחות, אז מה הפלא שהארץ היא גרעין לתרבות שאין שניה לה? ציורי דיו, עיצובי גינות, פנג שואי, אומנות הקליגרפיה, קנזאשי – אלה מהווים רק חלקיק מהתרומה הרבה והמתמשכת של יפן לאומנות. פרח הקנזאשי הפך לפריט לבוש מסורתי ביפן ולחלק בלתי נפרד מתסרוקותיה של גיישה. במהלך הסדנה אתם תלמדו איך להכין פרח קנזאשי ייחודי ותוכלו לקחת אותו הביתה, פיסה קטנה משלכם מעולם עתיק ומרהיב.  מספר המקומות בסדנא מוגבל.  על המרצה גם אורה הוקסמה מיפן, וספציפית מאומנות הקנזאשי צוממי. את פרחי הקנזאשי היא מכינה כבר מעל לעשור ובסדנה זו תחלוק איתכם את הידע שרכשה במהלך השנים.  ","serverId":8691,"startTime":"2020-03-10T15:30:00","textColor":-15000743,"title":"סדנת קנזאשי","type":{"backgroundColor":-8660743,"description":"סדנאות"}},{"backgroundColor":-8660743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eיפן היא מדינה מרהיבה ביופיה, עם היסטוריה מרשימה לא פחות, אז מה הפלא שהארץ היא גרעין לתרבות שאין שניה לה?\u003cbr /\u003e\nציורי דיו, עיצובי גינות, פנג שואי, אומנות הקליגרפיה, קנזאשי \u0026#8211; אלה מהווים רק חלקיק מהתרומה הרבה והמתמשכת של יפן לאומנות.\u003cbr /\u003e\nפרח הקנזאשי הפך לפריט לבוש מסורתי ביפן ולחלק בלתי נפרד מתסרוקותיה של גיישה. במהלך הסדנה אתם תלמדו איך להכין פרח קנזאשי ייחודי ותוכלו לקחת אותו הביתה, פיסה קטנה משלכם מעולם עתיק ומרהיב.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eמספר המקומות בסדנא מוגבל.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nגם אורה הוקסמה מיפן, וספציפית מאומנות הקנזאשי צוממי. את פרחי הקנזאשי היא מכינה כבר מעל לעשור ובסדנה זו תחלוק איתכם את הידע שרכשה במהלך השנים.\u003cbr /\u003e\n\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/OraRakov.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T19:00:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"8691_2","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/OraRakov.jpg"],"lecturer":"אורה רקוב","plainTextDescription":"יפן היא מדינה מרהיבה ביופיה, עם היסטוריה מרשימה לא פחות, אז מה הפלא שהארץ היא גרעין לתרבות שאין שניה לה? ציורי דיו, עיצובי גינות, פנג שואי, אומנות הקליגרפיה, קנזאשי – אלה מהווים רק חלקיק מהתרומה הרבה והמתמשכת של יפן לאומנות. פרח הקנזאשי הפך לפריט לבוש מסורתי ביפן ולחלק בלתי נפרד מתסרוקותיה של גיישה. במהלך הסדנה אתם תלמדו איך להכין פרח קנזאשי ייחודי ותוכלו לקחת אותו הביתה, פיסה קטנה משלכם מעולם עתיק ומרהיב.  מספר המקומות בסדנא מוגבל.  על המרצה גם אורה הוקסמה מיפן, וספציפית מאומנות הקנזאשי צוממי. את פרחי הקנזאשי היא מכינה כבר מעל לעשור ובסדנה זו תחלוק איתכם את הידע שרכשה במהלך השנים.  ","serverId":8691,"startTime":"2020-03-10T17:30:00","textColor":-15000743,"title":"סדנת קנזאשי","type":{"backgroundColor":-8660743,"description":"סדנאות"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eכאשר אנחנו חושבים על \u0026quot;אנימה\u0026quot;, הדבר הראשון שעולה לנו לראש הוא כמובן \u0026#8211; יפן! אפילו יותר מכך, שכן אנימה היא אחת מתעשיות האמנות הייחודיות והחשובות ביותר שיפן החלה לייצא למערב, כבר לפני מספר עשורים.\u003cbr /\u003e\nעם זאת, נדמה שמרבית התוכן הכתוב בנושא מתייחס להשפעת האנימה על המדינות המערביות בכלל ועל הוליווד בפרט.\u003cbr /\u003e\nבהרצאה זו ארצה להתמקד בנושא מעט פחות ידוע, אך כזה אשר הפופולריות שלו החלה להתפוצץ ברחבי העולם \u0026#8211; תעשיית האנימה העולה והמבטיחה של אחת המדינות הגדולות והמשפיעות ביותר בעולם \u0026#8211; סין.\u003cbr /\u003e\nבהרצאה זו נסקור את תעשיית האנימה המודרנית בסין (ובסינית \u0026#8211; דונגהואה), נבחן את השורשים שלה ונתמקד באופן בו היא למדה מתעשיית האנימה היפנית, אימצה מאפיינים שונים שלה ונפטרה מאחרים. לבסוף, נדון בשאלה \u0026#8211; מאיפה מגיעה הפופולריות העצומה של אנימה סינית בשנים האחרונות? האם וכיצד ז\u0027אנר ה- BL תרם לכך?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nלירון אפריאט, יושבת-הראש הראשונה של ארגון אמא\u0026quot;י וחברת וועד בין השנים 2018-2019. בעלת תואר שני באנתרופולוגיה של יפן מאוניברסיטת טוקיו.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/LironAfriat.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T13:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"8689_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/LironAfriat.jpg"],"lecturer":"לירון אפריאט","plainTextDescription":"כאשר אנחנו חושבים על \"אנימה\", הדבר הראשון שעולה לנו לראש הוא כמובן – יפן! אפילו יותר מכך, שכן אנימה היא אחת מתעשיות האמנות הייחודיות והחשובות ביותר שיפן החלה לייצא למערב, כבר לפני מספר עשורים. עם זאת, נדמה שמרבית התוכן הכתוב בנושא מתייחס להשפעת האנימה על המדינות המערביות בכלל ועל הוליווד בפרט. בהרצאה זו ארצה להתמקד בנושא מעט פחות ידוע, אך כזה אשר הפופולריות שלו החלה להתפוצץ ברחבי העולם – תעשיית האנימה העולה והמבטיחה של אחת המדינות הגדולות והמשפיעות ביותר בעולם – סין. בהרצאה זו נסקור את תעשיית האנימה המודרנית בסין (ובסינית – דונגהואה), נבחן את השורשים שלה ונתמקד באופן בו היא למדה מתעשיית האנימה היפנית, אימצה מאפיינים שונים שלה ונפטרה מאחרים. לבסוף, נדון בשאלה – מאיפה מגיעה הפופולריות העצומה של אנימה סינית בשנים האחרונות? האם וכיצד ז\u0027אנר ה- BL תרם לכך?  על המרצה לירון אפריאט, יושבת-הראש הראשונה של ארגון אמא\"י וחברת וועד בין השנים 2018-2019. בעלת תואר שני באנתרופולוגיה של יפן מאוניברסיטת טוקיו.  ","serverId":8689,"startTime":"2020-03-10T12:00:00","textColor":-15000743,"title":"מאסיה באהבה: תעשיית האנימה הסינית","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eמה קורה כשסופר סיינן מקבל עליו את המשימה לכתוב לקהל היעד ההפוך? מה קורה כשהאמצעי היחידי שלך להשמיד את היריב הוא דרך מלחמה פסיכולוגית על במה? איך לסדרות השונאן יש יד בכל הבלאגן הזה? הרצאה זו תעסוק בשלושת משחקי הסמארטפון (mobage) לנשים (jousei-muku) המצליחים ביפן: ensemble stars, idolish7 ו- A3!\u003cbr /\u003e\nנסקור את השאלה כיצד, למרות שמובאגה ידועים במשחקיות המינמלית שלהם ובדעות הקדומות הרבות הסובבות אותם, משחקים אלה הצליחו ליצור סיפור מורכב ודרמתי, עם דמויות מהנות ומעניינות. בנוסף נדבר על התפתחות ז\u0027אנר הג\u0027וסיי-מוקו בעשור הקודם, איך הוא משפיע על תרבות האוטאקו מחוץ למעגל הנשים, איפה הוא נמצא כרגע ולאן הוא מתקדם.\u003cbr /\u003e\nהרצאה מתאימה לאנשים שאוהבים מובאגה, איידולז ולכאלה שרוצים לנסות משהו חדש!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nשלי ויק, מעריצת אנימה כבר כ-10 שנים ומשחקת משחקי סמארטפון מבוססי מוזיקה כ-4 שנים. לאחר שכבר נטמעה בז\u0027אנר האיידולז, עלה בידה לבדוק ז\u0027אנר שעד כה נמנעה ממנו בגלל סטיגמות, אך כשנפרשו בפניה הקלפים הבינה שיש לזה הרבה מה להציע.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/SheliVikniansky.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T19:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"8687_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/SheliVikniansky.jpg"],"lecturer":"שלי ויקניאנסקי","plainTextDescription":"מה קורה כשסופר סיינן מקבל עליו את המשימה לכתוב לקהל היעד ההפוך? מה קורה כשהאמצעי היחידי שלך להשמיד את היריב הוא דרך מלחמה פסיכולוגית על במה? איך לסדרות השונאן יש יד בכל הבלאגן הזה? הרצאה זו תעסוק בשלושת משחקי הסמארטפון (mobage) לנשים (jousei-muku) המצליחים ביפן: ensemble stars, idolish7 ו- A3! נסקור את השאלה כיצד, למרות שמובאגה ידועים במשחקיות המינמלית שלהם ובדעות הקדומות הרבות הסובבות אותם, משחקים אלה הצליחו ליצור סיפור מורכב ודרמתי, עם דמויות מהנות ומעניינות. בנוסף נדבר על התפתחות ז\u0027אנר הג\u0027וסיי-מוקו בעשור הקודם, איך הוא משפיע על תרבות האוטאקו מחוץ למעגל הנשים, איפה הוא נמצא כרגע ולאן הוא מתקדם. הרצאה מתאימה לאנשים שאוהבים מובאגה, איידולז ולכאלה שרוצים לנסות משהו חדש!  על המרצה שלי ויק, מעריצת אנימה כבר כ-10 שנים ומשחקת משחקי סמארטפון מבוססי מוזיקה כ-4 שנים. לאחר שכבר נטמעה בז\u0027אנר האיידולז, עלה בידה לבדוק ז\u0027אנר שעד כה נמנעה ממנו בגלל סטיגמות, אך כשנפרשו בפניה הקלפים הבינה שיש לזה הרבה מה להציע.  ","serverId":8687,"startTime":"2020-03-10T18:00:00","textColor":-15000743,"title":"שלושת הגדולים: עלילה? במשחק שלי??","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eלאחר יותר ממאה שנים של מלחמת אזרחים ממושכת, איחדת את הממלכה והשגת את השלטון. מזל טוב! מה עכשיו? איך ניתן לשמר שלום פנימי? איך מונעים מהעם לאמץ רעיונות משוגעים כמו דמוקרטיה או שוויון בין המעמדות? לטוקוגאווה פתרונות! בהרצאה זו נסקור את הפתרונות היצירתיים של שליטי טוקוגאווה (1603 – 1868), שאפשרו להם לשמר שלום פנימי במשך יותר מ- 250 שנה, ונחפש יישומים של זה באנימות האהובות עלינו ואפילו בעולם המודרני.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nעומר רוזנצויג לומד לתואר ראשון ביחסים בינלאומיים ולימודי מזרח אסיה (יפן) באוניברסיטה העברית ומתעניין בהיסטוריה של יפן הפיאודלית.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/OmerRozencwieg.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T13:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"8685_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/OmerRozencwieg.jpg"],"lecturer":"עומר רוזנצויג","plainTextDescription":"לאחר יותר ממאה שנים של מלחמת אזרחים ממושכת, איחדת את הממלכה והשגת את השלטון. מזל טוב! מה עכשיו? איך ניתן לשמר שלום פנימי? איך מונעים מהעם לאמץ רעיונות משוגעים כמו דמוקרטיה או שוויון בין המעמדות? לטוקוגאווה פתרונות! בהרצאה זו נסקור את הפתרונות היצירתיים של שליטי טוקוגאווה (1603 – 1868), שאפשרו להם לשמר שלום פנימי במשך יותר מ- 250 שנה, ונחפש יישומים של זה באנימות האהובות עלינו ואפילו בעולם המודרני.  על המרצה עומר רוזנצויג לומד לתואר ראשון ביחסים בינלאומיים ולימודי מזרח אסיה (יפן) באוניברסיטה העברית ומתעניין בהיסטוריה של יפן הפיאודלית.  ","serverId":8685,"startTime":"2020-03-10T12:00:00","textColor":-15000743,"title":"מדריך טוקוגאווה לשליט המתחיל","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eבתוך גל סדרות האנימה החדשות המגיעות בכל עונה, קל להבחין כי ישנן אלה בעלות אנימציה מרשימה וערכי הפקה גבוהים. מנגד, פעם בכמה חודשים יש סדרות הזוכות לתשומת לב דווקא בגלל אנימציה גרועה במיוחד. בתווך יש כמובן לא מעט סדרות בינוניות למראה.\u003cbr /\u003e\nכיצד נוצרות אותן סדרות בעלות האנימציה המרשימה? מהו סוד הצלחה שלהן? מה עושים לעומתן לא נכון בהפקות אנימה פחות מוצלחות? איך כסף משחק תפקיד? על שאלות כאלו ואחרות נענה בהרצאה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nמתן קחל, סטודנט בטכניון, חובב אנימה, מתעניין ב\u0026quot;מאחורי הקלעים\u0026quot; של עולם האנימה (אולפנים, במאים אנימטורים) ומעריץ אדוק של Kyoani. כותב במגזין \u0026quot;בועת מחשבה\u0026quot;.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/MatanKachel-scaled.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T16:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"8683_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/MatanKachel-scaled.jpg"],"lecturer":"מתן קחל","plainTextDescription":"בתוך גל סדרות האנימה החדשות המגיעות בכל עונה, קל להבחין כי ישנן אלה בעלות אנימציה מרשימה וערכי הפקה גבוהים. מנגד, פעם בכמה חודשים יש סדרות הזוכות לתשומת לב דווקא בגלל אנימציה גרועה במיוחד. בתווך יש כמובן לא מעט סדרות בינוניות למראה. כיצד נוצרות אותן סדרות בעלות האנימציה המרשימה? מהו סוד הצלחה שלהן? מה עושים לעומתן לא נכון בהפקות אנימה פחות מוצלחות? איך כסף משחק תפקיד? על שאלות כאלו ואחרות נענה בהרצאה.  על המרצה מתן קחל, סטודנט בטכניון, חובב אנימה, מתעניין ב\"מאחורי הקלעים\" של עולם האנימה (אולפנים, במאים אנימטורים) ומעריץ אדוק של Kyoani. כותב במגזין \"בועת מחשבה\".  ","serverId":8683,"startTime":"2020-03-10T15:00:00","textColor":-15000743,"title":"הפקת אנימה: עשה ואל תעשה","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-807481,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eנעסוק במתן קווים מנחים לקוספליירים וצלמים על מנת להפיק את המירב מהצילומים, בין אם בכנס ובין אם בצילומים פרטיים.\u003cbr /\u003e\nנדבר על תחומי האחריות של הקוספלייר והצלם בשביל תמונת קוספליי מוצלחת לפני הצילומים, תוך כדי הצילומים ואחריהם: עשה ואל תעשה, על מה לשים דגש, תכנון מראש של הצילומים, תקשורת טובה ולמה צריך אותה ועוד.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל חברי הפאנל\u003c/strong\u003e\u003c/p\u003e\n\u003cul\u003e\n\u003cli\u003eעמנואל יוסופוב, ההרצל של הצלמים, האיש והזקן. את הידע שלו על תאורה הוא מנצל היטב בשביל לצלם את כוס הקפה שלו בצורה הטובה ביותר.\u003c/li\u003e\n\u003cli\u003eרועי זינתי, חיפה, צלם שקשה לפספס. בוגר קורס צילום ובעל 5 שנות ניסיון בצילום קוספליי.\u003c/li\u003e\n\u003cli\u003eקריסטינה מרטיננקו, קוספליירית מאז\u0026#8230; לפחות מאז שאנחנו זוכרים אותה, מאפרת מדופלמת. את שתי התכונות האלו היא מנצלת על מנת ליצור קוספלייז שלא רק נראים טוב, אלא גם מצטלמים טוב!\u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/KristinaMartynenko.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T13:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"8681_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/KristinaMartynenko.jpg"],"lecturer":"בהשתתפות עמנואל יוסופוב, רועי זינתי וקריסטינה מרטיננקו","plainTextDescription":"נעסוק במתן קווים מנחים לקוספליירים וצלמים על מנת להפיק את המירב מהצילומים, בין אם בכנס ובין אם בצילומים פרטיים. נדבר על תחומי האחריות של הקוספלייר והצלם בשביל תמונת קוספליי מוצלחת לפני הצילומים, תוך כדי הצילומים ואחריהם: עשה ואל תעשה, על מה לשים דגש, תכנון מראש של הצילומים, תקשורת טובה ולמה צריך אותה ועוד.  על חברי הפאנל  עמנואל יוסופוב, ההרצל של הצלמים, האיש והזקן. את הידע שלו על תאורה הוא מנצל היטב בשביל לצלם את כוס הקפה שלו בצורה הטובה ביותר. רועי זינתי, חיפה, צלם שקשה לפספס. בוגר קורס צילום ובעל 5 שנות ניסיון בצילום קוספליי. קריסטינה מרטיננקו, קוספליירית מאז… לפחות מאז שאנחנו זוכרים אותה, מאפרת מדופלמת. את שתי התכונות האלו היא מנצלת על מנת ליצור קוספלייז שלא רק נראים טוב, אלא גם מצטלמים טוב!  ","serverId":8681,"startTime":"2020-03-10T12:00:00","textColor":-15000743,"title":"מידול וצילום קוספליי","type":{"backgroundColor":-807481,"description":"קוספליי"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eמהפרקים הראשונים של Sword Art Online: Alicization מוצג בפנינו העולם החדש אליו קיריטו צולל הפעם. בעולם זה, ניתן לראות אזכורים לאספקטים רבים בנושא של מערכות הפעלה. בהרצאה זו נלמד על רגל אחת כיצד פועלות מערכות ההפעלה השונות שניתן למצוא במחשבים שאנו נתקלים בהם ביום יום, נסקור את האספקטים שרואים בסדרה ונראה את ההקבלה בין העולם האמיתי לעולם שבסדרה. במהלך ההרצאה נתמקד בסיפור המרתק של הדמות Administrator, שנוגע בהרבה מהנושאים שנרצה לדון בהם, ואף נחקור בקצרה את פעולותיה בפן של אבטחת מחשבים.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nניר גרבר, סטודנט לתואר ראשון במדעי המחשב בטכניון, חובב אנימה, איידולז ואת סדרת פייט במיוחד.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/NirGerber.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T17:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"8679_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/NirGerber.jpg"],"lecturer":"ניר גרבר","plainTextDescription":"מהפרקים הראשונים של Sword Art Online: Alicization מוצג בפנינו העולם החדש אליו קיריטו צולל הפעם. בעולם זה, ניתן לראות אזכורים לאספקטים רבים בנושא של מערכות הפעלה. בהרצאה זו נלמד על רגל אחת כיצד פועלות מערכות ההפעלה השונות שניתן למצוא במחשבים שאנו נתקלים בהם ביום יום, נסקור את האספקטים שרואים בסדרה ונראה את ההקבלה בין העולם האמיתי לעולם שבסדרה. במהלך ההרצאה נתמקד בסיפור המרתק של הדמות Administrator, שנוגע בהרבה מהנושאים שנרצה לדון בהם, ואף נחקור בקצרה את פעולותיה בפן של אבטחת מחשבים.  על המרצה ניר גרבר, סטודנט לתואר ראשון במדעי המחשב בטכניון, חובב אנימה, איידולז ואת סדרת פייט במיוחד.  ","serverId":8679,"startTime":"2020-03-10T16:00:00","textColor":-15000743,"title":"שיעור מחשבים עם קיריטו","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-15000743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eמופע האלתורים המטורף חוזר לשנה השלישית ברציפות!\u003cbr /\u003e\nבואו לצפות ב- 4 מהוויבים המצחיקים והמשוגעים ביותר (שמצאנו) מאלתרים סיטואציות ודמויות מעולם האנימה, אותן הם יפגשו לראשונה על הבמה.\u003c/p\u003e\n\u003cp\u003eהבדחנים האגדיים חוזרים, הלא הם:\u003cbr /\u003e\nאמנון \u0026quot;מהעיבוד לנטפליקס\u0026quot; לוי\u003cbr /\u003e\nגיא \u0026quot;מתעקש שבכלל מבטאים את זה אנימיי\u0026quot; אשל\u003cbr /\u003e\nגיא \u0026quot;מסוגל לשיר את יונתן הקטן מהסוף להתחלה\u0026quot; תמיר\u003cbr /\u003e\nוגיא \u0026quot;שותה מים, ממממ, משתמש באינטר נט\u0026quot; מרטון\u003cbr /\u003e\nבתפקיד המנחה החייכנית: שרון \u0026quot;המנחה\u0026quot; טורנר\u003cbr /\u003e\nבתפקיד אחר לגמרי באותו זמן: רועי \u0026quot;לא עולה על הבמה\u0026quot; עמר\u003cbr /\u003e\n\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Manga.png\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T16:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"8677_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Manga.png"],"lecturer":"בהשתתפות גיא אשל, גיא תמיר, גיא מרטון ואמנון לוי\r\nבהנחיית שרון טורנר","plainTextDescription":"מופע האלתורים המטורף חוזר לשנה השלישית ברציפות! בואו לצפות ב- 4 מהוויבים המצחיקים והמשוגעים ביותר (שמצאנו) מאלתרים סיטואציות ודמויות מעולם האנימה, אותן הם יפגשו לראשונה על הבמה.  הבדחנים האגדיים חוזרים, הלא הם: אמנון \"מהעיבוד לנטפליקס\" לוי גיא \"מתעקש שבכלל מבטאים את זה אנימיי\" אשל גיא \"מסוגל לשיר את יונתן הקטן מהסוף להתחלה\" תמיר וגיא \"שותה מים, ממממ, משתמש באינטר נט\" מרטון בתפקיד המנחה החייכנית: שרון \"המנחה\" טורנר בתפקיד אחר לגמרי באותו זמן: רועי \"לא עולה על הבמה\" עמר  ","serverId":8677,"startTime":"2020-03-10T15:00:00","textColor":-1,"title":"של מי המנגה הזאת בכלל?!","type":{"backgroundColor":-15000743,"description":"אירועים מיוחדים"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eמשבר האקלים כבר כאן! אנחנו לא יכולים להתעלם ממנו יותר, אפילו אם נרצה בכך מאוד. כולנו נחשפים יותר ויותר למשמעויות של טביעת הרגל האקולוגית שלנו על העולם, טביעת רגל שהופכת למאיימת יותר ככל שעובר הזמן. כיצד הנושא הכל כך מדובר הזה בא לידי ביטוי בתרבות היפנית? היפנים ידועים ב\u0026quot;יחס המיוחד\u0026quot; שלהם לטבע, אך מהו היחס הזה בדיוק? במה שונה נקודת המבט היפנית על הטבע, והכי חשוב, כיצד נקודת מבט זו משתקפת בתרבות היפנית? על שאלות אלו ננסה לענות בהרצאה באמצעות בחינה של הפולקלור היפני, של אמונות עתיקות שנים ושל השאלה כיצד אמנים משקפים את יחסי האדם עם הטבע באמנות היפנית מאז ועד היום.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nבמהלך לימודים לתואר ראשון באמנות, נחשפה לאה לראשונה לאמנות ואסטתיקה יפנית, דבר שהוביל להתעניינות הולכת וגוברת בתרבות יפן. מאז, היא מתמקדת בחקר תרבות זו דרך המבע האמנותי העשיר שלה. לאה היא אמנית הפועלת בעיקר בירושלים ובחיפה. בארבע השנים האחרונות היא עוסקת בהוראת האמנות, מדריכה קבוצות במוזיאון טיקוטין לאומנות יפנית בחיפה ומרצה על אסטתיקה ואמנות יפנית.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/LeahUchitel.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T19:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"8675_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/LeahUchitel.jpg"],"lecturer":"לאה אוצ\u0027יטל","plainTextDescription":"משבר האקלים כבר כאן! אנחנו לא יכולים להתעלם ממנו יותר, אפילו אם נרצה בכך מאוד. כולנו נחשפים יותר ויותר למשמעויות של טביעת הרגל האקולוגית שלנו על העולם, טביעת רגל שהופכת למאיימת יותר ככל שעובר הזמן. כיצד הנושא הכל כך מדובר הזה בא לידי ביטוי בתרבות היפנית? היפנים ידועים ב\"יחס המיוחד\" שלהם לטבע, אך מהו היחס הזה בדיוק? במה שונה נקודת המבט היפנית על הטבע, והכי חשוב, כיצד נקודת מבט זו משתקפת בתרבות היפנית? על שאלות אלו ננסה לענות בהרצאה באמצעות בחינה של הפולקלור היפני, של אמונות עתיקות שנים ושל השאלה כיצד אמנים משקפים את יחסי האדם עם הטבע באמנות היפנית מאז ועד היום.  על המרצה במהלך לימודים לתואר ראשון באמנות, נחשפה לאה לראשונה לאמנות ואסטתיקה יפנית, דבר שהוביל להתעניינות הולכת וגוברת בתרבות יפן. מאז, היא מתמקדת בחקר תרבות זו דרך המבע האמנותי העשיר שלה. לאה היא אמנית הפועלת בעיקר בירושלים ובחיפה. בארבע השנים האחרונות היא עוסקת בהוראת האמנות, מדריכה קבוצות במוזיאון טיקוטין לאומנות יפנית בחיפה ומרצה על אסטתיקה ואמנות יפנית.  ","serverId":8675,"startTime":"2020-03-10T18:00:00","textColor":-15000743,"title":"על משבר האקלים ומפלצות אחרות","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eמהו הקימונו? לבוש יומיומי? סמל? אייקון אופנה? אולי כל הנ\u0026quot;ל, ועוד? לקימונו תפקידים רבים, ובהרצאה נראה איך הפך הלבוש היומיומי של תקופת האדו לסמלה של יפן, למשפיע על האופנה בזירה המקומית והבינלאומית.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nקרן היא מתכנתת, קוספליירית בהפסקה וחובבת מנגה. החלה להתעניין בתרבות יפן בגיל 17, ביקרה ביפן 3 פעמים וכבר מתכננת את הטיול הבא.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/KerenHaim.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T18:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"8673_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/KerenHaim.jpg"],"lecturer":"קרן חיים","plainTextDescription":"מהו הקימונו? לבוש יומיומי? סמל? אייקון אופנה? אולי כל הנ\"ל, ועוד? לקימונו תפקידים רבים, ובהרצאה נראה איך הפך הלבוש היומיומי של תקופת האדו לסמלה של יפן, למשפיע על האופנה בזירה המקומית והבינלאומית.  על המרצה קרן היא מתכנתת, קוספליירית בהפסקה וחובבת מנגה. החלה להתעניין בתרבות יפן בגיל 17, ביקרה ביפן 3 פעמים וכבר מתכננת את הטיול הבא.  ","serverId":8673,"startTime":"2020-03-10T17:00:00","textColor":-15000743,"title":"קימונו: מלבוש יומיומי לסמל","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eבשנות ה- 80, ז\u0027אנר השונן על הגיבורים החזקים שתמיד מנצחים ולעולם לא נשברים, קיבל תפנית: הגיבורים הראשיים לא תמיד ניצחו בסוף הכרך או מחצית השעה שהיו על המסך \u0026#8211; המאבק שלהם היה נמשך לאורך זמן, וחלקם אפילו הזילו דמעה או שתיים. ההרצאה תדבר על השינוי הזה בדפוס הגיבורים, עם הדגמות מסדרות שונות, ועל השאלה מדוע השינוי הזה נתפס כמשהו משמעותי.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nבתור חובבת גדולה של ז\u0027אנר השונן, הקסם של היצירות הישנות יותר כמו \u0026quot;ג\u0027וג\u0027ו\u0026quot; ו\u0026quot;אגרוף כוכב הצפון\u0026quot; הוא מה ששבה את ענבר לתוכו מלכתחילה \u0026#8211; החל מסגנונות הציור היותר מוגזמים ועד לדמויות, הן של הגיבורים והן של הנבלים, ששוברות את ה- tropes הקלאסיים של יצירות דומות בז\u0027אנר.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/InbarEitan.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T16:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"8671_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/InbarEitan.jpg"],"lecturer":"ענבר איתן","plainTextDescription":"בשנות ה- 80, ז\u0027אנר השונן על הגיבורים החזקים שתמיד מנצחים ולעולם לא נשברים, קיבל תפנית: הגיבורים הראשיים לא תמיד ניצחו בסוף הכרך או מחצית השעה שהיו על המסך – המאבק שלהם היה נמשך לאורך זמן, וחלקם אפילו הזילו דמעה או שתיים. ההרצאה תדבר על השינוי הזה בדפוס הגיבורים, עם הדגמות מסדרות שונות, ועל השאלה מדוע השינוי הזה נתפס כמשהו משמעותי.  על המרצה בתור חובבת גדולה של ז\u0027אנר השונן, הקסם של היצירות הישנות יותר כמו \"ג\u0027וג\u0027ו\" ו\"אגרוף כוכב הצפון\" הוא מה ששבה את ענבר לתוכו מלכתחילה – החל מסגנונות הציור היותר מוגזמים ועד לדמויות, הן של הגיבורים והן של הנבלים, ששוברות את ה- tropes הקלאסיים של יצירות דומות בז\u0027אנר.  ","serverId":8671,"startTime":"2020-03-10T15:00:00","textColor":-15000743,"title":"\"אינני בוכה אף פעם\" - שינוי דפוס השונן בשנות ה-80","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eשאלת המוות וכיצד האדם מתמודד עם המוות היא שאלה שמעסיקה את המין האנושי מאז ראשית ההיסטוריה והפילוסופיה. מדיה יפנית אינה יוצאת דופן \u0026#8211; יצירות רבות שיצאו מארץ השמש העולה עוסקות בשאלה זו. החל מענקי תעשיה שעיצבו את המדיומים שלהם ועד ליצירות נישתיות שמשתייכות לתת-תרבות, רבים תקפו את השאלה הפילוסופית של כיצד חיים עם המוות. בהרצאה זו נסקר כמה מהן ונשאל את עצמנו מה התשובות שהן מציעות. בין היצירות המרכזיות שנעסוק בהן: המשחקים Persona 3: FES, הנובלות הויזואליות Tsukihime ו- Dies Irae, וכן סדרות אנימה ויצירות אחרות.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nרומן למפרט מתרגם נובלות ויזואליות ו- light novels במקצועו, בוגר תואר ראשון בספרות ולימודי מזרח אסיה באוניברסיטת ת\u0026quot;א ומרצה חוזר בכנסים, אוהד אנימה כבר כ- 15 שנה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/RomanLempert.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T20:00:00","hall":{"order":2,"name":"אודיטוריום שוורץ"},"id":"8669_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/RomanLempert.jpg"],"lecturer":"רומן למפרט","plainTextDescription":"שאלת המוות וכיצד האדם מתמודד עם המוות היא שאלה שמעסיקה את המין האנושי מאז ראשית ההיסטוריה והפילוסופיה. מדיה יפנית אינה יוצאת דופן – יצירות רבות שיצאו מארץ השמש העולה עוסקות בשאלה זו. החל מענקי תעשיה שעיצבו את המדיומים שלהם ועד ליצירות נישתיות שמשתייכות לתת-תרבות, רבים תקפו את השאלה הפילוסופית של כיצד חיים עם המוות. בהרצאה זו נסקר כמה מהן ונשאל את עצמנו מה התשובות שהן מציעות. בין היצירות המרכזיות שנעסוק בהן: המשחקים Persona 3: FES, הנובלות הויזואליות Tsukihime ו- Dies Irae, וכן סדרות אנימה ויצירות אחרות.  על המרצה רומן למפרט מתרגם נובלות ויזואליות ו- light novels במקצועו, בוגר תואר ראשון בספרות ולימודי מזרח אסיה באוניברסיטת ת\"א ומרצה חוזר בכנסים, אוהד אנימה כבר כ- 15 שנה.  ","serverId":8669,"startTime":"2020-03-10T19:00:00","textColor":-15000743,"title":"ממנטו מורי: מדיה יפנית על פילוסופיה ומוות","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eכל אחד ואחת מאיתנו חלמו באיזשהו שלב בחייהם על להיות גיבורי-על בעלי כוחות על-אנושיים. אולם, בין כל הגיבורים הסופר-חזקים, המעופפים ואלה שיורים לייזר מהעיניים, קיימים גם אלה שהמזל חייך אליהם פחות, ומצאו את עצמם עם כוח-על קצת פחות מוצלח. בהרצאה נחקור את העולם המופלא של כוחות-העל הגרועים: מה הופך אותם לכאלה? איך מתמודדים עם כוח כזה, ומתי כוחות-על גרועים הם למעשה לא גרועים בכלל?\u003cbr /\u003e\nההרצאה תעסוק בסדרות שונות בז\u0027אנר כוחות-העל, ביניהן: My Hero Academia, The Law of Ueki, One Piece ו- Magical Girl Raising Project. ההרצאה תכלול פרטי עלילה בסיסיים ודוגמאות מתוך הסדרות, אך לא תכיל ספוילרים כבדים.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nגיא תמיר, חבר סגל בכנסי אמא\u0026quot;י מאז 2014, חובב אנימה מגיל 16 וחובב כוחות-על אפילו מלפני כן.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/GuyTamir.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T18:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"8667_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/GuyTamir.jpg"],"lecturer":"גיא תמיר","plainTextDescription":"כל אחד ואחת מאיתנו חלמו באיזשהו שלב בחייהם על להיות גיבורי-על בעלי כוחות על-אנושיים. אולם, בין כל הגיבורים הסופר-חזקים, המעופפים ואלה שיורים לייזר מהעיניים, קיימים גם אלה שהמזל חייך אליהם פחות, ומצאו את עצמם עם כוח-על קצת פחות מוצלח. בהרצאה נחקור את העולם המופלא של כוחות-העל הגרועים: מה הופך אותם לכאלה? איך מתמודדים עם כוח כזה, ומתי כוחות-על גרועים הם למעשה לא גרועים בכלל? ההרצאה תעסוק בסדרות שונות בז\u0027אנר כוחות-העל, ביניהן: My Hero Academia, The Law of Ueki, One Piece ו- Magical Girl Raising Project. ההרצאה תכלול פרטי עלילה בסיסיים ודוגמאות מתוך הסדרות, אך לא תכיל ספוילרים כבדים.  על המרצה גיא תמיר, חבר סגל בכנסי אמא\"י מאז 2014, חובב אנימה מגיל 16 וחובב כוחות-על אפילו מלפני כן.  ","serverId":8667,"startTime":"2020-03-10T17:00:00","textColor":-15000743,"title":"הרצאה טובה על כוחות-על גרועים","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eשימו לב: הכניסה לאירוע תוכן זה מוגבלת לגילאי 16 ומעלה בלבד.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eהאם האנימה או המנגה שאנו צורכים משפיעה עלינו ועל ההתנהגות שלנו? האם אנחנו משפיעים עליהן בחזרה? בהרצאה זו נענה על השאלות הללו באמצעות תאוריות מתחומי מדעי ההתנהגות ויישומן במציאות דרך מקרים אמיתיים הקשורים לעולם האנימה והמנגה: טסוטומו מיאזאקי (\u0026quot;הרוצח האוטאקו\u0026quot;), יוקה טאקאוקה (\u0026quot;רוצחת היאנדרה\u0026quot;) ושינג\u0027י אאובה (המצית מקיואני). אזהרה: ההרצאה אמנם אינה מכילה תיאורים גרפיים של האירועים, אך עלולה שלא להתאים לבעלי בטן רגישה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nיעל שטיין, בת 23, סטודנטית למדעי ההתנהגות באוניברסיטת בן גוריון בנגב. מתעניינת בפשע אמיתי ובעולם האנימה והמנגה מזה שנים והשתתפה מספר פעמים כאורחת בפודקאסט הפשע האמיתי הישראלי ״בואי נדבר רצח״.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/YaelStein.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T20:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"8665_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/YaelStein.jpg"],"lecturer":"יעל שטיין","plainTextDescription":"שימו לב: הכניסה לאירוע תוכן זה מוגבלת לגילאי 16 ומעלה בלבד.  האם האנימה או המנגה שאנו צורכים משפיעה עלינו ועל ההתנהגות שלנו? האם אנחנו משפיעים עליהן בחזרה? בהרצאה זו נענה על השאלות הללו באמצעות תאוריות מתחומי מדעי ההתנהגות ויישומן במציאות דרך מקרים אמיתיים הקשורים לעולם האנימה והמנגה: טסוטומו מיאזאקי (\"הרוצח האוטאקו\"), יוקה טאקאוקה (\"רוצחת היאנדרה\") ושינג\u0027י אאובה (המצית מקיואני). אזהרה: ההרצאה אמנם אינה מכילה תיאורים גרפיים של האירועים, אך עלולה שלא להתאים לבעלי בטן רגישה.  על המרצה יעל שטיין, בת 23, סטודנטית למדעי ההתנהגות באוניברסיטת בן גוריון בנגב. מתעניינת בפשע אמיתי ובעולם האנימה והמנגה מזה שנים והשתתפה מספר פעמים כאורחת בפודקאסט הפשע האמיתי הישראלי ״בואי נדבר רצח״.  ","serverId":8665,"startTime":"2020-03-10T19:00:00","textColor":-15000743,"title":"פשע אנימתי (16+)","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eשימו לב: הכניסה לאירוע תוכן זה מוגבלת לגילאי 18 ומעלה בלבד.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003eבעשרות השנים האחרונות התפתחה ביפן קהילה ייחודית של מעריצי אנימה, מנגה ומשחקי וידאו – קהילת האוטאקו. הקהילה שאבה מהזרם התרבותי המרכזי ביפן ובמקביל ניזוקה ממנו קשות, באופן שהכריח אותה להסתגר מפני העולם החיצון. מתוך הבועה המוגנת של האוטאקו נבנו היסודות של מואה (moe), הפנטזיה של הנערה החלומית, ודנפה (denpa), הפנטזיה של המוזרות החלומית. המוזיקה שנוצרה בהשראת יסודות אלה נהפכה לצליל הייחודי של קהילת האוטאקו ולספינת הדגל של רובע אקיהברה בטוקיו.\u003cbr /\u003e\nההרצאה תסקור את האופן שבו מוזיקת מואה-דנפה באה לידי קיום, תוך כדי מבט באירועים ההיסטוריים ובמסגרות החברתיות שהיוו חלק ביצירתה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nעומר מסינגר הוא סטודנט לתואר ראשון בלימודי מזרח אסיה באוניברסיטת ת\u0026quot;א. עוסק בכתיבה על תרבות אוטאקו במגזין \u0027בועת מחשבה\u0027 ובתרגום שירי מואה-דנפה באופן עצמאי. בידיו אוסף של מאות דיסקים של מוזיקת דוג\u0027ין ומוזיקת מואה-דנפה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/OmerMessinger-scaled.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T19:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"8663_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/OmerMessinger-scaled.jpg"],"lecturer":"עומר מסינגר","plainTextDescription":"שימו לב: הכניסה לאירוע תוכן זה מוגבלת לגילאי 18 ומעלה בלבד.  בעשרות השנים האחרונות התפתחה ביפן קהילה ייחודית של מעריצי אנימה, מנגה ומשחקי וידאו – קהילת האוטאקו. הקהילה שאבה מהזרם התרבותי המרכזי ביפן ובמקביל ניזוקה ממנו קשות, באופן שהכריח אותה להסתגר מפני העולם החיצון. מתוך הבועה המוגנת של האוטאקו נבנו היסודות של מואה (moe), הפנטזיה של הנערה החלומית, ודנפה (denpa), הפנטזיה של המוזרות החלומית. המוזיקה שנוצרה בהשראת יסודות אלה נהפכה לצליל הייחודי של קהילת האוטאקו ולספינת הדגל של רובע אקיהברה בטוקיו. ההרצאה תסקור את האופן שבו מוזיקת מואה-דנפה באה לידי קיום, תוך כדי מבט באירועים ההיסטוריים ובמסגרות החברתיות שהיוו חלק ביצירתה.  על המרצה עומר מסינגר הוא סטודנט לתואר ראשון בלימודי מזרח אסיה באוניברסיטת ת\"א. עוסק בכתיבה על תרבות אוטאקו במגזין \u0027בועת מחשבה\u0027 ובתרגום שירי מואה-דנפה באופן עצמאי. בידיו אוסף של מאות דיסקים של מוזיקת דוג\u0027ין ומוזיקת מואה-דנפה.  ","serverId":8663,"startTime":"2020-03-10T18:00:00","textColor":-15000743,"title":"מוזיקת מואה-דנפה כאלמנט מרכזי בקהילת האוטאקו (18+)","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eאם גם אתם ישבתם מול ד\u0026quot;ר סטון וחשבתם לעצמכם, \u0026quot;וואלק, זה ממש מגניב, אבל זה בכלל אמיתי? הניסויים האלה באמת עובדים ככה? עד כמה זה רציני וכמה זה מחורטט?\u0026quot;, אבל לא מצאתם את הכוחות הנפשיים ללכת לויקיפדיה ולקרוא הסברים מדעיים על תיאוריה, אז ההרצאה הזאת בדיוק בשבילכם. אנחנו פה כדי להסביר איך עובד המדע שמאחורי ד\u0026quot;ר סטון, עד כמה זה אמין ואיפה הם מחרטטים.\u003cbr /\u003e\nההרצאה תתמקד בארק \u0026quot;ממלכת המדע \u0026#8211; kingdom of science\u0026quot;, או כמו שנקרא לו בהרצאה \u0026#8211; \u0026quot;המסע ל\u0027אנטיביוטיקה\u0027\u0026quot;.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nאפרת, בוגרת תואר שני בכימיה מאוניברסיטת בר אילן, גיקית מן המניין, ובפועל עצלנית מדופלמת.  ההרצאה הזאת היא בעצם תירוץ עבורה כדי לחקור לעומק על המדע שהוזכר בסדרה המעולה הזאת. לכם רק נשאר לשבת ולהנות מהתוצאה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/EfratPahima.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T14:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"8661_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/EfratPahima.jpg"],"lecturer":"אפרת פחימה","plainTextDescription":"אם גם אתם ישבתם מול ד\"ר סטון וחשבתם לעצמכם, \"וואלק, זה ממש מגניב, אבל זה בכלל אמיתי? הניסויים האלה באמת עובדים ככה? עד כמה זה רציני וכמה זה מחורטט?\", אבל לא מצאתם את הכוחות הנפשיים ללכת לויקיפדיה ולקרוא הסברים מדעיים על תיאוריה, אז ההרצאה הזאת בדיוק בשבילכם. אנחנו פה כדי להסביר איך עובד המדע שמאחורי ד\"ר סטון, עד כמה זה אמין ואיפה הם מחרטטים. ההרצאה תתמקד בארק \"ממלכת המדע – kingdom of science\", או כמו שנקרא לו בהרצאה – \"המסע ל\u0027אנטיביוטיקה\u0027\".  על המרצה אפרת, בוגרת תואר שני בכימיה מאוניברסיטת בר אילן, גיקית מן המניין, ובפועל עצלנית מדופלמת. ההרצאה הזאת היא בעצם תירוץ עבורה כדי לחקור לעומק על המדע שהוזכר בסדרה המעולה הזאת. לכם רק נשאר לשבת ולהנות מהתוצאה.  ","serverId":8661,"startTime":"2020-03-10T13:00:00","textColor":-15000743,"title":"המדע שמאחורי ד\"ר סטון, ועד כמה הוא תואם את המציאות","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-807481,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eאיך הופכים את החלק הכי פחות חשוב בקוספליי לחלק הכי מרהיב בקוספליי? איך יוצרים עיצובים מסובכים בתקציב קטן ואיך מטפלים בפאות לפני ואחרי הכנס? הכי חשוב, איך שומרים על הבריאות שלנו לפני שיוצרים פאה כבדה מדי ולובשים אותה על הראש?\u003cbr /\u003e\nבהרצאה זו אעביר את הבסיס לעיצוב פאות, מהשלב הראשון ועד שנגיע לרמה המסובכת ביותר. נלמד במקביל על הכללים החשובים כדי ליצור ולחבר אקססוריז לפאות בצורה תקינה ואיך להפוך גם את הפאה הדלילה והזולה ביותר, לפרויקט יוקרתי שנראה מרשים בתקציב דל.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nמיכל לוין עוסקת בקוספליי 3 שנים, לומדת תפירת קוטור, והתחום החזק שלה הוא שריונות ופאות. מחזיקה בדיפלומה של איפור מקצועי ובניסיון בעיצוב שיער במספרות. מיכל אוהבת לעצב וליצור דברים גדולים מהחיים, לטוס לכנסים בחו\u0026quot;ל ולעזור לחברים עם פאות. היא מרצה כעת בפעם הראשונה על עיצוב פאות, על מנת להעביר את הידע שלה בתחום לכל מי שחושק ללמוד \u0026#8211; בין אם זה עיצוב פאות בסיסי או רצון להתקדם רמה ולעבוד על פרויקטים משוגעים עם החומר המיוחד ביותר שיש: שיער.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/MichalLevin.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T14:00:00","hall":{"order":6,"name":"חדר סדנאות"},"id":"8659_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/MichalLevin.jpg"],"lecturer":"מיכל לוין","plainTextDescription":"איך הופכים את החלק הכי פחות חשוב בקוספליי לחלק הכי מרהיב בקוספליי? איך יוצרים עיצובים מסובכים בתקציב קטן ואיך מטפלים בפאות לפני ואחרי הכנס? הכי חשוב, איך שומרים על הבריאות שלנו לפני שיוצרים פאה כבדה מדי ולובשים אותה על הראש? בהרצאה זו אעביר את הבסיס לעיצוב פאות, מהשלב הראשון ועד שנגיע לרמה המסובכת ביותר. נלמד במקביל על הכללים החשובים כדי ליצור ולחבר אקססוריז לפאות בצורה תקינה ואיך להפוך גם את הפאה הדלילה והזולה ביותר, לפרויקט יוקרתי שנראה מרשים בתקציב דל.  על המרצה מיכל לוין עוסקת בקוספליי 3 שנים, לומדת תפירת קוטור, והתחום החזק שלה הוא שריונות ופאות. מחזיקה בדיפלומה של איפור מקצועי ובניסיון בעיצוב שיער במספרות. מיכל אוהבת לעצב וליצור דברים גדולים מהחיים, לטוס לכנסים בחו\"ל ולעזור לחברים עם פאות. היא מרצה כעת בפעם הראשונה על עיצוב פאות, על מנת להעביר את הידע שלה בתחום לכל מי שחושק ללמוד – בין אם זה עיצוב פאות בסיסי או רצון להתקדם רמה ולעבוד על פרויקטים משוגעים עם החומר המיוחד ביותר שיש: שיער.  ","serverId":8659,"startTime":"2020-03-10T13:00:00","textColor":-15000743,"title":"פאות 101","type":{"backgroundColor":-807481,"description":"קוספליי"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eהרצאה זו תעסוק ותסקר את הסיבות לכישלון המסחרי של הקונסולה הניידת האחרונה של סוני \u0026#8211; הפלייסטיישן ויטה (Playstation Vita). נעבור בקצרה על מעט רקע של עולם הקונסולות הניידות, נרחיב על הפוטנציאל הרב שהיה לקונסולה, נסקר את התחרות שהייתה לקונסולה ונרחיב על ההחלטות של סוני וההשפעות שלהן על מה שהפך לכישלון במכירות וכמובן, איך לא \u0026#8211; נדבר על משחקים.\u003cbr /\u003e\nיצויין כי אין בהרצאה כוונה לגלוש לדיון על מי מחברות המשחקים מספקת חוויה איכותית יותר, אלא לספק התמקדות בפוטנציאל הרב שהיה לקונסולה ולסיבות לכישלון שהיא נחלה אף על פי כן.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nפז גלבוצקי, בן 21. הרומן של פז עם משחקי וידאו החל כבר בגן, כשהושיב אותו אחיו הגדול לשחק בפוקימון גולד \u0026#8211; והשאר היסטוריה.\u003cbr /\u003e\nבעל אוסף משחקי וידאו וקונוסולות, עוקב רבות אחרי הנושא בעולם בכלל ובתעשייה היפנית בפרט, ואף כותב על הנושא בפאנזין \u0026quot;בועת מחשבה\u0026quot;.\u003cbr /\u003e\nאוטאקו כבר 9 שנים, מאז שצפה לראשונה באנימה קוד גיאס.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/PazGlebotzki.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T17:00:00","hall":{"order":5,"name":"אשכול 3"},"id":"8657_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/PazGlebotzki.jpg"],"lecturer":"פז גלבוצקי","plainTextDescription":"הרצאה זו תעסוק ותסקר את הסיבות לכישלון המסחרי של הקונסולה הניידת האחרונה של סוני – הפלייסטיישן ויטה (Playstation Vita). נעבור בקצרה על מעט רקע של עולם הקונסולות הניידות, נרחיב על הפוטנציאל הרב שהיה לקונסולה, נסקר את התחרות שהייתה לקונסולה ונרחיב על ההחלטות של סוני וההשפעות שלהן על מה שהפך לכישלון במכירות וכמובן, איך לא – נדבר על משחקים. יצויין כי אין בהרצאה כוונה לגלוש לדיון על מי מחברות המשחקים מספקת חוויה איכותית יותר, אלא לספק התמקדות בפוטנציאל הרב שהיה לקונסולה ולסיבות לכישלון שהיא נחלה אף על פי כן.  על המרצה פז גלבוצקי, בן 21. הרומן של פז עם משחקי וידאו החל כבר בגן, כשהושיב אותו אחיו הגדול לשחק בפוקימון גולד – והשאר היסטוריה. בעל אוסף משחקי וידאו וקונוסולות, עוקב רבות אחרי הנושא בעולם בכלל ובתעשייה היפנית בפרט, ואף כותב על הנושא בפאנזין \"בועת מחשבה\". אוטאקו כבר 9 שנים, מאז שצפה לראשונה באנימה קוד גיאס.  ","serverId":8657,"startTime":"2020-03-10T16:00:00","textColor":-15000743,"title":"המסמרים בארון הקבורה של הפלייסטיישן ויטה","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-200227,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003e\u0026quot;יריית חץ עם טכניקה משפרת את הירייה, אבל ירייה עם הרוח משפרת את האדם.\u0026quot; פתגם קיודו.\u003cbr /\u003e\nקיודו הוא הרבה יותר מספורט העוסק ביריית חץ אל המטרה, הקשת צריכה להימתח והחץ צריך להשתחרר בדרך המכילה יופי וכבוד.\u003cbr /\u003e\nכיצד הפך כלי הנשק לכלי של תחרויות ספורטיביות? מה הקשר לנזירי זן? ואיך רוחניות ואומנות משתלבים בכל הסיפור?\u003cbr /\u003e\nבהרצאה נדבר על ההיסטוריה של כלי הנשק ביפן, על טקסיות החץ והקשת שהשתמרה עד היום. בנוסף, נרחיב על קיודו כענף ספורט, ונגלה מה הופך את הקיודו ליותר ממתיחת קשת ושחרור של חץ לעבר מטרה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nטל חזן היא סטודנטית שנה ג\u0027 לעיצוב אופנה בשנקר, חובבת אנימה ומנגה כ- 11 שנים, קוספליירית בזמנה הפנוי. התאהבה ב\u0026quot;טסורונה \u0026#8211; צליל שחרור החץ\u0026quot;, ובעקבותיו נפתח בפניה עולם ומלואו.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/TalHazan.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T12:00:00","hall":{"order":3,"name":"אשכול 1"},"id":"8655_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/TalHazan.jpg"],"lecturer":"טל חזן","plainTextDescription":"\"יריית חץ עם טכניקה משפרת את הירייה, אבל ירייה עם הרוח משפרת את האדם.\" פתגם קיודו. קיודו הוא הרבה יותר מספורט העוסק ביריית חץ אל המטרה, הקשת צריכה להימתח והחץ צריך להשתחרר בדרך המכילה יופי וכבוד. כיצד הפך כלי הנשק לכלי של תחרויות ספורטיביות? מה הקשר לנזירי זן? ואיך רוחניות ואומנות משתלבים בכל הסיפור? בהרצאה נדבר על ההיסטוריה של כלי הנשק ביפן, על טקסיות החץ והקשת שהשתמרה עד היום. בנוסף, נרחיב על קיודו כענף ספורט, ונגלה מה הופך את הקיודו ליותר ממתיחת קשת ושחרור של חץ לעבר מטרה.  על המרצה טל חזן היא סטודנטית שנה ג\u0027 לעיצוב אופנה בשנקר, חובבת אנימה ומנגה כ- 11 שנים, קוספליירית בזמנה הפנוי. התאהבה ב\"טסורונה – צליל שחרור החץ\", ובעקבותיו נפתח בפניה עולם ומלואו.  ","serverId":8655,"startTime":"2020-03-10T11:00:00","textColor":-15000743,"title":"אני יורה חץ ופוגעת","type":{"backgroundColor":-200227,"description":"הרצאות"}},{"backgroundColor":-15000743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eעכשיו, כשהשנה מגיעה לסופה, הגיע הזמן להסתכל לאחור ולראות \u0026#8211; מה היו סדרות האנימה שעשו לנו את השנה?\u003cbr /\u003e\nטקס פרסי האנימה של אמא\u0026quot;י חוזר לשנה נוספת \u0026#8211; עם טקס יותר גדול, יותר נוצץ והרבה יותר מותח!!!\u003cbr /\u003e\nאיזו סדרת אנימה הכי ריגשה אתכם? איזה שיר פתיחה גרם לכם לבכות? לאיזו אנימה הייתה אנימציה שהכניסה אתכם להייפ ומי היו הבסט בויז והבסט גירלז???\u003c/p\u003e\n\u003cp\u003eב- 9.2.20 תיפתח ההצבעה הגדולה ואתם \u0026#8211; כן כן, אתם \u0026#8211; תבחרו מה היו סדרות האנימה הכי גדולות השנה!\u003cbr /\u003e\nבאירוע חגיגי זה נכריז על הזוכים, בשילוב עם מופע אדיר שישאיר אתכם עם רצון לראות עוד אנימה!\u003cbr /\u003e\nבהנחיית אמנון לוי ואפרת פחימה, שני חובבי אנימה מטורפים \u0026#8211; אתם יכולים לסמוך עליהם שהם ראו את כל הסדרות (טוב, אולי כמעט את כולן).\u003c/p\u003e\n\u003cp\u003eעם הופעת אורח של אפרת כרמון, זוכת אמא\u0026quot;ידול 2019, וליאור \u0026quot;סקוואדוס\u0026quot; כהן, סולן להקת סאיגן קומפלקס, זמר מוכר בקהילה הישראלית והיפנית אשר זכה להופיע ביפן מול אלפי אנשים.\u003cbr /\u003e\n\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/nami.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T12:30:00","hall":{"order":1,"name":"אולם ראשי"},"id":"8653_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/nami.jpg"],"lecturer":"בהנחיית אפרת פחימה ואמנון לוי","plainTextDescription":"עכשיו, כשהשנה מגיעה לסופה, הגיע הזמן להסתכל לאחור ולראות – מה היו סדרות האנימה שעשו לנו את השנה? טקס פרסי האנימה של אמא\"י חוזר לשנה נוספת – עם טקס יותר גדול, יותר נוצץ והרבה יותר מותח!!! איזו סדרת אנימה הכי ריגשה אתכם? איזה שיר פתיחה גרם לכם לבכות? לאיזו אנימה הייתה אנימציה שהכניסה אתכם להייפ ומי היו הבסט בויז והבסט גירלז???  ב- 9.2.20 תיפתח ההצבעה הגדולה ואתם – כן כן, אתם – תבחרו מה היו סדרות האנימה הכי גדולות השנה! באירוע חגיגי זה נכריז על הזוכים, בשילוב עם מופע אדיר שישאיר אתכם עם רצון לראות עוד אנימה! בהנחיית אמנון לוי ואפרת פחימה, שני חובבי אנימה מטורפים – אתם יכולים לסמוך עליהם שהם ראו את כל הסדרות (טוב, אולי כמעט את כולן).  עם הופעת אורח של אפרת כרמון, זוכת אמא\"ידול 2019, וליאור \"סקוואדוס\" כהן, סולן להקת סאיגן קומפלקס, זמר מוכר בקהילה הישראלית והיפנית אשר זכה להופיע ביפן מול אלפי אנשים.  ","serverId":8653,"startTime":"2020-03-10T11:30:00","textColor":-1,"title":"טקס פרסי האנימה 2020","type":{"backgroundColor":-15000743,"description":"אירועים מיוחדים"}},{"backgroundColor":-15000743,"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003eבכנס הארוקון הקרוב יתקיים מופע המנצחים של אמא\u0026quot;ידול, תחרות השירה של אמא\u0026quot;י שמתקיימת לפחות פעם בשנה מאז הארוקון 2014. איגדנו עבורכם את הזוכות והזוכים של התחרויות עד כה \u0026#8211; זמרים מוכשרים, כריזמטיים ומגניבים שהולכים להרים מופע סולואים ודואטים שלא נראה כמותו קודם.\u003c/p\u003e\n\u003cp\u003eכל מה שנדרש מכם בשביל להנות מכל הכישרונות המדהימים האלה הוא לתפוס מקום באולם הראשי, לנופף בסטיקלייט ולהנות מהמופע!\u003c/p\u003e\n\u003cp\u003eאם מגוון הזמרים המוכשרים שלנו לא הספיק, אז רק שתדעו שגייסנו עבורכם עוד שתי הפתעות שוות במיוחד \u0026#8211; הכרזות נוספות בהמשך\u0026#8230;\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch3\u003e\u003cstrong\u003eינחו את האירוע:\u003c/strong\u003e\u003c/h3\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Arielle.png\" /\u003e\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003cstrong\u003eאריאל באום\u003c/strong\u003e\u003cbr /\u003e\nשופטת ומאמנת קולית בתחרויות אמא\u0026quot;ידול רבות. זמרת קלאסית וג\u0027אז, דמות מפתח בקהילת מחזות הזמר הן כשחקנית ומאמנת קולית ב\u0026quot;פנדורה\u0026quot; והן בצוותי ההפקה והמוזיקה של \u0026quot;2D מיוזיקל\u0026quot;.\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Aviv.png\" /\u003e\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eאביב \u0026quot;פז\u0026quot; ייני\u003cbr /\u003e\n\u003c/strong\u003eשופט ותיק שמלווה את תחרות אמא\u0026quot;ידול מיומה הראשון, סטודנט ״רימון״ והקריה האקדמית ומפיק מוזיקלי. ניהל את התחום המוזיקלי במחזות הזמר ״פנדורה״ ו״2D מיוזיקל״ שעלו בקהילה. \u003ca href\u003d\"https://www.youtube.com/channel/UC46WRoKVppOXKOxs4kX6z5g\" target\u003d\"_blank\" rel\u003d\"noopener noreferrer\"\u003eלערוץ היוטיוב של אביב\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/43462148_2050555078367760_2980978848436322304_o.jpg\" /\u003e\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Amaidol.jpg\" /\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/photo_2019-12-21_21-24-40.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T14:00:00","hall":{"order":1,"name":"אולם ראשי"},"id":"8651_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Arielle.png","https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Aviv.png","https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/43462148_2050555078367760_2980978848436322304_o.jpg","https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/Amaidol.jpg","https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/photo_2019-12-21_21-24-40.jpg"],"lecturer":"בהנחיית אריאל באום ואביב ייני","plainTextDescription":"  בכנס הארוקון הקרוב יתקיים מופע המנצחים של אמא\"ידול, תחרות השירה של אמא\"י שמתקיימת לפחות פעם בשנה מאז הארוקון 2014. איגדנו עבורכם את הזוכות והזוכים של התחרויות עד כה – זמרים מוכשרים, כריזמטיים ומגניבים שהולכים להרים מופע סולואים ודואטים שלא נראה כמותו קודם.  כל מה שנדרש מכם בשביל להנות מכל הכישרונות המדהימים האלה הוא לתפוס מקום באולם הראשי, לנופף בסטיקלייט ולהנות מהמופע!  אם מגוון הזמרים המוכשרים שלנו לא הספיק, אז רק שתדעו שגייסנו עבורכם עוד שתי הפתעות שוות במיוחד – הכרזות נוספות בהמשך…      ינחו את האירוע:    אריאל באום שופטת ומאמנת קולית בתחרויות אמא\"ידול רבות. זמרת קלאסית וג\u0027אז, דמות מפתח בקהילת מחזות הזמר הן כשחקנית ומאמנת קולית ב\"פנדורה\" והן בצוותי ההפקה והמוזיקה של \"2D מיוזיקל\".    אביב \"פז\" ייני שופט ותיק שמלווה את תחרות אמא\"ידול מיומה הראשון, סטודנט ״רימון״ והקריה האקדמית ומפיק מוזיקלי. ניהל את התחום המוזיקלי במחזות הזמר ״פנדורה״ ו״2D מיוזיקל״ שעלו בקהילה. לערוץ היוטיוב של אביב    ","serverId":8651,"startTime":"2020-03-10T13:00:00","textColor":-1,"title":"אמא\"ידול אולסטארז","type":{"backgroundColor":-15000743,"description":"אירועים מיוחדים"}},{"backgroundColor":-807481,"endTime":"2020-03-10T16:00:00","hall":{"order":1,"name":"אולם ראשי"},"id":"8650_1","images":[],"lecturer":"","plainTextDescription":"","serverId":8650,"startTime":"2020-03-10T15:00:00","textColor":-15000743,"title":"תדריך משתתפים באירוע קוספליי","type":{"backgroundColor":-807481,"description":"קוספליי"}},{"backgroundColor":-807481,"description":"\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003eעל במה אחת, הקוספליירים המוכשרים בישראל יזכו להזדמנות להציג את פרי יצירתם ולהתחרות על המקום הראשון בקטגוריות השונות. לא הספקתם לראות ולצלם את כל הקוספליירים במסדרונות הכנס? זה האירוע בשבילכם. בואו לעודד את היוצרים המוכשרים בקהילה שלנו!\u003c/p\u003e\n\u003cp\u003eלתשומת לבכם, מופע זה כולל תמונות, אורות מהבהבים וכיו\u0026quot;ב. עקב כך, לצערנו הכניסה למופע אינה מומלצת לסובלים מהפרעות נוירולוגיות כמו אפילפסיה והפרעות דומות. הכניסה למופע על אחריות הצופה בלבד.\u003c/p\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cp\u003e\u003c/p\u003e\n\u003ch3\u003eמנחי האירוע:\u003c/h3\u003e\n\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003cbr /\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/01-בוריס-רודמן.png\" /\u003e\u003cbr /\u003e\u003cp\u003e\u003cstrong\u003eבוריס רודמן\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eבוריס רודמן הוא מנחה תחרויות קוספליי ותיק וגם קוספלייר בעצמו. בוריס שיחק בהפקה \u0026quot;קוויקי מנגה\u0026quot; בתפקיד מפתח, והוא מתנדב באמא\u0026quot;י כבר 12 שנה בתפקידים שונים.\u003c/span\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/02-מעיין-אלבז.png\" /\u003e\u003cp\u003e\u003cp\u003e\u003cstrong\u003eמעיין אלבז\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eמאיירת, אנימטורית וקוספליירית בחסד! מעיין שיחקה בהפקה \u0026quot;קוויקי מנגה\u0026quot; בתפקיד ראשי, והיא מתנדבת ותיקה בצוות העיצוב של כנסי אמא\u0026quot;י. \u003c/span\u003e\u003c/p\u003e\u003cp\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/54398045_2304783192875510_4248499860140982272_o-e1579101907870.jpg\" /\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/57504481_2350322358321593_8123707843250487296_o.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T19:00:00","hall":{"order":1,"name":"אולם ראשי"},"id":"8649_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/01-בוריס-רודמן.png","https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/02-מעיין-אלבז.png","https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/54398045_2304783192875510_4248499860140982272_o-e1579101907870.jpg","https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/57504481_2350322358321593_8123707843250487296_o.jpg"],"lecturer":"בהנחיית בוריס רודמן ומעיין אלבז","plainTextDescription":"  על במה אחת, הקוספליירים המוכשרים בישראל יזכו להזדמנות להציג את פרי יצירתם ולהתחרות על המקום הראשון בקטגוריות השונות. לא הספקתם לראות ולצלם את כל הקוספליירים במסדרונות הכנס? זה האירוע בשבילכם. בואו לעודד את היוצרים המוכשרים בקהילה שלנו!  לתשומת לבכם, מופע זה כולל תמונות, אורות מהבהבים וכיו\"ב. עקב כך, לצערנו הכניסה למופע אינה מומלצת לסובלים מהפרעות נוירולוגיות כמו אפילפסיה והפרעות דומות. הכניסה למופע על אחריות הצופה בלבד.      מנחי האירוע:    בוריס רודמן  בוריס רודמן הוא מנחה תחרויות קוספליי ותיק וגם קוספלייר בעצמו. בוריס שיחק בהפקה \"קוויקי מנגה\" בתפקיד מפתח, והוא מתנדב באמא\"י כבר 12 שנה בתפקידים שונים.  מעיין אלבז  מאיירת, אנימטורית וקוספליירית בחסד! מעיין שיחקה בהפקה \"קוויקי מנגה\" בתפקיד ראשי, והיא מתנדבת ותיקה בצוות העיצוב של כנסי אמא\"י.   ","serverId":8649,"startTime":"2020-03-10T16:00:00","textColor":-15000743,"title":"אירוע קוספליי","type":{"backgroundColor":-807481,"description":"קוספליי"}},{"backgroundColor":-15000743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eאהלן weebs!\u003cbr /\u003e\nלהקת \u0026quot;הפועל טוקיו\u0026quot; באה להרים לכם מופע שכולו שיגעון של פיראטים, נינג\u0027ות, אלכימאים, רובוטים, מפלצות, שדים וכמובן סושי!\u003cbr /\u003e\nאחרי שנים של אימוני צ\u0027אקרה מפרכים, אנו גאים להודיע שאנחנו מוכנים!\u003cbr /\u003e\nבשפה שגם נורמיז מבינים: בואו להנות ממופע מחווה לשירים מסדרות האנימה שכולם מכירים ואוהבים כמו וואן פיס, דרגון בול, נארוטו, קיי-און ועוד!\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/HapoelTokyo.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T20:00:00","hall":{"order":1,"name":"אולם ראשי"},"id":"8647_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/HapoelTokyo.jpg"],"lecturer":"","plainTextDescription":"אהלן weebs! להקת \"הפועל טוקיו\" באה להרים לכם מופע שכולו שיגעון של פיראטים, נינג\u0027ות, אלכימאים, רובוטים, מפלצות, שדים וכמובן סושי! אחרי שנים של אימוני צ\u0027אקרה מפרכים, אנו גאים להודיע שאנחנו מוכנים! בשפה שגם נורמיז מבינים: בואו להנות ממופע מחווה לשירים מסדרות האנימה שכולם מכירים ואוהבים כמו וואן פיס, דרגון בול, נארוטו, קיי-און ועוד!  ","serverId":8647,"startTime":"2020-03-10T19:00:00","textColor":-1,"title":"הופעה: הפועל טוקיו","type":{"backgroundColor":-15000743,"description":"אירועים מיוחדים"}},{"backgroundColor":-15000743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eמהי האמונה באלים מבקרים שרווחה ביפן המסורתית? האם היא קיימת גם כיום (ספויילר: כן!), ובאיזה אופן היא משפיעה על יחס לזרים ביפן? אם אנחנו כבר מדברים על זרים – האם בכלל היו זרים ביפן הטרום-מודרנית? (ספויילר: היו!). החברה היפנית נחשבת הומוגנית מבחינה אתנית, אך למעשה יש בה כיום, והיו בה גם בעבר, \u0026quot;זרים\u0026quot; ומיעוטים שונים. בהרצאה נציץ לעולם האמונות העממיות וננסה לברר מי הם הזרים הללו. אחר כך נחזור ליפן של ימינו, שמושכת אליה זרים מכל העולם וקבוצות שונות של מהגרים מתדפקים על שעריה, כדי לשאול \u0026#8211; מה קורה בעידן הגלובלי?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nד\u0026quot;ר דלית בלוך – אנתרופולוגית חברתית, מרצה בחוג ללימודי מזרח אסיה וביחידה למחקר התרבות באוניברסיטת תל-אביב. מתמחה ביפן המודרנית ומתעניינת בהיבט האנושי, בתרבות ובחיים החברתיים ביפן. התגוררה ביפן שש שנים, בהן טיילה, גידלה ילדים, חקרה ולמדה – ממורים, מפרופסורים, מחברים, מזרים ומחיי היום-יום שלא כתובים בשום ספר.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/DalitBloch.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T16:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"8637_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/DalitBloch.jpg"],"lecturer":"ד\"ר דלית בלוך","plainTextDescription":"מהי האמונה באלים מבקרים שרווחה ביפן המסורתית? האם היא קיימת גם כיום (ספויילר: כן!), ובאיזה אופן היא משפיעה על יחס לזרים ביפן? אם אנחנו כבר מדברים על זרים – האם בכלל היו זרים ביפן הטרום-מודרנית? (ספויילר: היו!). החברה היפנית נחשבת הומוגנית מבחינה אתנית, אך למעשה יש בה כיום, והיו בה גם בעבר, \"זרים\" ומיעוטים שונים. בהרצאה נציץ לעולם האמונות העממיות וננסה לברר מי הם הזרים הללו. אחר כך נחזור ליפן של ימינו, שמושכת אליה זרים מכל העולם וקבוצות שונות של מהגרים מתדפקים על שעריה, כדי לשאול – מה קורה בעידן הגלובלי?  על המרצה ד\"ר דלית בלוך – אנתרופולוגית חברתית, מרצה בחוג ללימודי מזרח אסיה וביחידה למחקר התרבות באוניברסיטת תל-אביב. מתמחה ביפן המודרנית ומתעניינת בהיבט האנושי, בתרבות ובחיים החברתיים ביפן. התגוררה ביפן שש שנים, בהן טיילה, גידלה ילדים, חקרה ולמדה – ממורים, מפרופסורים, מחברים, מזרים ומחיי היום-יום שלא כתובים בשום ספר.  ","serverId":8637,"startTime":"2020-03-10T15:00:00","textColor":-1,"title":"אלים-מבקרים, מהגרים וזרים אחרים ביפן","type":{"backgroundColor":-15000743,"description":"אירועים מיוחדים"}},{"backgroundColor":-15000743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eלפני 40 שנה, בשנת 1980, יצא לאולמות הארקייד המשחק \u0026quot;פקמן\u0026quot;, שבישר על הפיכתה של יפן למעצמה בתחום משחקי הוידאו. שנה לאחר מכן, יצאה לשוק מכונת ארקייד יפנית נוספת \u0026#8211; \u0026quot;דונקי קונג\u0026quot; \u0026#8211; שהציגה לעולם את הגיבור שלימים ייקרא מריו. שני המשחקים חוללו מהפכה כאשר הם הציגו את הרעיון של \u0026quot;חיזוק\u0026quot; (Power-up) לשחקנים \u0026#8211; האפשרות לתת לדמויות על המסך יכולות נוספות ומוגברות לפרק זמן קצר. רעיון זה נשאב מסרטי \u0026quot;פופאיי\u0026quot; הקלאסיים, שביימו האחים היהודים-אמריקאים מקס ודייויד פליישר בשנות ה- 30. כאשר יוצרי המשחקים שאבו מסרטים אלה השראה, הם הצטרפו לשרשרת ארוכה של יוצרים בתעשיות המנגה והאנימה, שגם עבורם היצירה של האחים פליישר היתה מוזה חשובה. בואו לגלות איך סרטי \u0026quot;פופאיי\u0026quot; הגיעו מארה\u0026quot;ב, דרך האנימה ולתעשיית משחקי הוידאו היפנית \u0026#8211; וגם ממשיכים להשפיע עליה עד עצם היום הזה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nד\u0026quot;ר רז גרינברג הוא חוקר אנימציה, מרצה על מנגה ואנימה באוניברסיטת תל-אביב, מחבר ספר אודות עבודותיו המוקדמות של הייאו מיאזאקי, מעריץ ענק של האחים פליישר ובשנים האחרונות חוקר את הקשר שבין תעשיות האנימציה ומשחקי הוידאו.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/RazGreenberg.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T14:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"8635_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/RazGreenberg.jpg"],"lecturer":"ד\"ר רז גרינברג","plainTextDescription":"לפני 40 שנה, בשנת 1980, יצא לאולמות הארקייד המשחק \"פקמן\", שבישר על הפיכתה של יפן למעצמה בתחום משחקי הוידאו. שנה לאחר מכן, יצאה לשוק מכונת ארקייד יפנית נוספת – \"דונקי קונג\" – שהציגה לעולם את הגיבור שלימים ייקרא מריו. שני המשחקים חוללו מהפכה כאשר הם הציגו את הרעיון של \"חיזוק\" (Power-up) לשחקנים – האפשרות לתת לדמויות על המסך יכולות נוספות ומוגברות לפרק זמן קצר. רעיון זה נשאב מסרטי \"פופאיי\" הקלאסיים, שביימו האחים היהודים-אמריקאים מקס ודייויד פליישר בשנות ה- 30. כאשר יוצרי המשחקים שאבו מסרטים אלה השראה, הם הצטרפו לשרשרת ארוכה של יוצרים בתעשיות המנגה והאנימה, שגם עבורם היצירה של האחים פליישר היתה מוזה חשובה. בואו לגלות איך סרטי \"פופאיי\" הגיעו מארה\"ב, דרך האנימה ולתעשיית משחקי הוידאו היפנית – וגם ממשיכים להשפיע עליה עד עצם היום הזה.  על המרצה ד\"ר רז גרינברג הוא חוקר אנימציה, מרצה על מנגה ואנימה באוניברסיטת תל-אביב, מחבר ספר אודות עבודותיו המוקדמות של הייאו מיאזאקי, מעריץ ענק של האחים פליישר ובשנים האחרונות חוקר את הקשר שבין תעשיות האנימציה ומשחקי הוידאו.  ","serverId":8635,"startTime":"2020-03-10T13:00:00","textColor":-1,"title":"חיזוק חיובי - פקמן, פופאיי וה- Power-up","type":{"backgroundColor":-15000743,"description":"אירועים מיוחדים"}},{"backgroundColor":-15000743,"description":"\u003cp\u003e\u003cp\u003e\u003cp\u003e\u003cp\u003eהנינג\u0027ה לבוש השחורים, המתנגב אל קורבנו בצעד חרישי, הוא אחת הדמויות הפופולריות ביותר במיתוס היפני. לצד הסמוראי, הוא הפך למותג של יפן במערב, עד שבמקדשים שמזוהים עם מסורת הלוחמה החשאית מוכרים אפילו מזכרות נינג\u0027ה לתיירים. אבל, מי היו הנינג\u0027ה והסמוראי האמיתיים, מעבר למיתוסים ולאגדות? בהרצאה נצלול לתקופת מלחמת האזרחים ביפן הפיאודלית, במאות ה- 16 וה- 17. נדבר על סמוראים, על לוחמי קומנדו, על מרגלים וגם על אותם לוחמי גרילה נועזים שהפכו ל\u0026quot;נינג\u0027ה\u0026quot; בתיאטרון ובספרות של דורות מאוחרים יותר.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה\u003c/strong\u003e\u003cbr /\u003e\nד\u0026quot;ר דני אורבך הוא היסטוריון צבאי. למד באוניברסיטאות תל אביב וטוקיו וקיבל את הדוקטורט שלו באוניברסיטת הרווארד. מתמחה בחקר הפיכות, התנקשויות פוליטיות ואי ציות צבאי. כעת, דני אורבך חוקר הרפתקנים צבאיים במרחב הסיני, היפני והרוסי מאמצע המאה ה- 19 ועד למלחמת העולם השנייה.\u003c/p\u003e\u003c/p\u003e\u003cp\u003e\u003cximg xsrc\u003d\"https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/DannyOrbach.jpg\" /\u003e\u003c/p\u003e\u003c/p\u003e\u003c/p\u003e\n","endTime":"2020-03-10T15:00:00","hall":{"order":4,"name":"אשכול 2"},"id":"8633_1","images":["https://harucon.org.il/2020/wp-content/uploads/sites/21/2020/01/DannyOrbach.jpg"],"lecturer":"ד\"ר דני אורבך","plainTextDescription":"הנינג\u0027ה לבוש השחורים, המתנגב אל קורבנו בצעד חרישי, הוא אחת הדמויות הפופולריות ביותר במיתוס היפני. לצד הסמוראי, הוא הפך למותג של יפן במערב, עד שבמקדשים שמזוהים עם מסורת הלוחמה החשאית מוכרים אפילו מזכרות נינג\u0027ה לתיירים. אבל, מי היו הנינג\u0027ה והסמוראי האמיתיים, מעבר למיתוסים ולאגדות? בהרצאה נצלול לתקופת מלחמת האזרחים ביפן הפיאודלית, במאות ה- 16 וה- 17. נדבר על סמוראים, על לוחמי קומנדו, על מרגלים וגם על אותם לוחמי גרילה נועזים שהפכו ל\"נינג\u0027ה\" בתיאטרון ובספרות של דורות מאוחרים יותר.  על המרצה ד\"ר דני אורבך הוא היסטוריון צבאי. למד באוניברסיטאות תל אביב וטוקיו וקיבל את הדוקטורט שלו באוניברסיטת הרווארד. מתמחה בחקר הפיכות, התנקשויות פוליטיות ואי ציות צבאי. כעת, דני אורבך חוקר הרפתקנים צבאיים במרחב הסיני, היפני והרוסי מאמצע המאה ה- 19 ועד למלחמת העולם השנייה.  ","serverId":8633,"startTime":"2020-03-10T14:00:00","textColor":-1,"title":"לוחמים בחושך ובאור: סמוראים ונינג\u0027ה, הסיפור האמיתי","type":{"backgroundColor":-15000743,"description":"אירועים מיוחדים"}}]