[{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבסוף דצמבר הופעל מגדל G5 הראשון בעיר ווהאן. מזג האוויר החמים נשא את שובל הכימיקלים לעבר מעבדת הרפטיליאנים, בדיוק בפינה הצפון-מערבית של משטח הארץ.\u003cbr /\u003e\nאו שלא.\u003cbr /\u003e\nבהרצאה נדבר על שלל תיאוריות הקונספירציה ששומעת כל מי שעיסוקה קשור ולו במקצת למחלת הקורונה, ונברר איך להפריך אותן בקלות.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e רופאה מומחית באפידמיולוגיה, מייסדת וחברה בעמותת מדעת לקידום בריאות הציבור, ומחברת הספרים \u0026quot;שמים שבורים\u0026quot; ו\u0026quot;לב המעגל\u0026quot;.\u003c/p\u003e","endTime":"2020-10-05T11:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52807","images":[],"lecturer":"ד\"ר קרן לנדסמן","plainTextDescription":"בסוף דצמבר הופעל מגדל G5 הראשון בעיר ווהאן. מזג האוויר החמים נשא את שובל הכימיקלים לעבר מעבדת הרפטיליאנים, בדיוק בפינה הצפון-מערבית של משטח הארץ. או שלא. בהרצאה נדבר על שלל תיאוריות הקונספירציה ששומעת כל מי שעיסוקה קשור ולו במקצת למחלת הקורונה, ונברר איך להפריך אותן בקלות. על המרצה: רופאה מומחית באפידמיולוגיה, מייסדת וחברה בעמותת מדעת לקידום בריאות הציבור, ומחברת הספרים \"שמים שבורים\" ו\"לב המעגל\".  ","price":-1,"serverId":52807,"startTime":"2020-10-05T10:00:00","tags":["מגפות","מדע ואקדמיה","ספקנות"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"למה כולם טועים?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9c%d7%9e%d7%94-%d7%9b%d7%95%d7%9c%d7%9d-%d7%98%d7%95%d7%a2%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהאם הבחירות שפרטים עושים באמת יכולות להשפיע על העולם ולשנות אותו? יצירות פנטזיה קלאסיות ענו על השאלה הזאת ב\u0026quot;כן\u0026quot; מהדהד. לעומת זאת, בעשורים האחרונים עולה מהז\u0027אנר נעימה הרבה יותר ספקנית. מאין מגיע השינוי הזה, ומה משמעותו? נעיין ב\u0026quot;שיר של אש ושל קרח\u0026quot; (מרטין), \u0026quot;רשומות קוטל המלכים\u0026quot; (רותפוס) וטרילוגיית \u0026quot;האדמה השבורה\u0026quot; (ג\u0027מיסין), ונשאל מה השתנה ומה היצירות הללו אומרות לנו על טיבן של בחירות.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e סופר ודוקטורנט לפילוסופיה יהודית.\u003c/p\u003e","endTime":"2020-10-05T11:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52808","images":[],"lecturer":"איל חיות-מן","plainTextDescription":"האם הבחירות שפרטים עושים באמת יכולות להשפיע על העולם ולשנות אותו? יצירות פנטזיה קלאסיות ענו על השאלה הזאת ב\"כן\" מהדהד. לעומת זאת, בעשורים האחרונים עולה מהז\u0027אנר נעימה הרבה יותר ספקנית. מאין מגיע השינוי הזה, ומה משמעותו? נעיין ב\"שיר של אש ושל קרח\" (מרטין), \"רשומות קוטל המלכים\" (רותפוס) וטרילוגיית \"האדמה השבורה\" (ג\u0027מיסין), ונשאל מה השתנה ומה היצירות הללו אומרות לנו על טיבן של בחירות. על המרצה: סופר ודוקטורנט לפילוסופיה יהודית.  ","price":-1,"serverId":52808,"startTime":"2020-10-05T10:00:00","tags":["בחירות","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"אני ואתה נשנה את העולם?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%a0%d7%99-%d7%95%d7%90%d7%aa%d7%94-%d7%a0%d7%a9%d7%a0%d7%94-%d7%90%d7%aa-%d7%94%d7%a2%d7%95%d7%9c%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eאנחנו מוצפים במידע מכל עבר. מבטיחים לנו חיי נצח או מוות בייסורים, תרופה מהירה לקורונה או הסבר הזוי לקיומה. חלק ניכר מהמידע שמגיע אלינו הוא שגוי או לא מדויק, אך למזלנו עומדים לרשותנו לא מעט כלים פשוטים שיאפשרו לנו לברור את הפרטים הנכונים מתוך השפע ולקבל את ההחלטות הנכונות, ביחס לקורונה ובכלל. בהרצאה הזאת לא תקבלו הרבה תשובות, אבל תלמדו אילו שאלות לשאול לפני שאתם משתפים עוד הודעה בווטסאפ המשפחתי.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e ראש תחום תקשורת המדע במכון דוידסון לחינוך מדעי.\u003c/p\u003e","endTime":"2020-10-07T18:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52812","images":[],"lecturer":"ד\"ר ארז גרטי","plainTextDescription":"אנחנו מוצפים במידע מכל עבר. מבטיחים לנו חיי נצח או מוות בייסורים, תרופה מהירה לקורונה או הסבר הזוי לקיומה. חלק ניכר מהמידע שמגיע אלינו הוא שגוי או לא מדויק, אך למזלנו עומדים לרשותנו לא מעט כלים פשוטים שיאפשרו לנו לברור את הפרטים הנכונים מתוך השפע ולקבל את ההחלטות הנכונות, ביחס לקורונה ובכלל. בהרצאה הזאת לא תקבלו הרבה תשובות, אבל תלמדו אילו שאלות לשאול לפני שאתם משתפים עוד הודעה בווטסאפ המשפחתי. על המרצה: ראש תחום תקשורת המדע במכון דוידסון לחינוך מדעי.  ","price":-1,"serverId":52812,"startTime":"2020-10-07T16:00:00","tags":["מגפות","מדע ואקדמיה","ספקנות"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"פייק ניוז: איך בוחרים למה להאמין?!","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a4%d7%99%d7%99%d7%a7-%d7%a0%d7%99%d7%95%d7%96-%d7%90%d7%99%d7%9a-%d7%91%d7%95%d7%97%d7%a8%d7%99%d7%9d-%d7%9c%d7%9e%d7%94-%d7%9c%d7%94%d7%90%d7%9e%d7%99%d7%9f/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eספרות הפנטזיה הקלאסית אינה נוטה חסד לאידיאלים דמוקרטיים. רבים מגיבוריה הם מנהיגים צבאיים, ולעיתים קרובות משטרים אוטוקרטיים נחשבים בה אמינים ומוצלחים יותר ממשטרים דמוקרטיים. בהרצאה נדבר על פרדוקסים מוזרים הקשורים בקבלת החלטות דמוקרטית, ועל הפיתוי \u0026quot;לפתור אותם\u0026quot; באמצעים טוטליטריים – ונראה איך מתמודדים סופרי הז\u0027אנר עם הפיתוי הזה. נעסוק בעיקר בסופרי תור הזהב של המדע הבדיוני, כגון אסימוב, היינליין וניבן, וכמובן לא נתעלם גם מטולקין, לואיס, לה-גווין וסופרי פנטזיה נוספים.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר גיא וינר:\u003c/strong\u003e מדען מידע, חובב היסטוריה צבאית ומרצה ותיק בכנסי מדע בדיוני ופנטזיה.\u003cbr /\u003e\n\u003cstrong\u003eעומר מוצפי:\u003c/strong\u003e עוסק בלמידת מכונה ואלגוריתמיקה, פילוסוף חובב, מתמטיקאי ומשורר.\u003c/p\u003e","endTime":"2020-10-07T18:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52814","images":[],"lecturer":"ד\"ר גיא וינר ועומר מוצפי","plainTextDescription":"ספרות הפנטזיה הקלאסית אינה נוטה חסד לאידיאלים דמוקרטיים. רבים מגיבוריה הם מנהיגים צבאיים, ולעיתים קרובות משטרים אוטוקרטיים נחשבים בה אמינים ומוצלחים יותר ממשטרים דמוקרטיים. בהרצאה נדבר על פרדוקסים מוזרים הקשורים בקבלת החלטות דמוקרטית, ועל הפיתוי \"לפתור אותם\" באמצעים טוטליטריים – ונראה איך מתמודדים סופרי הז\u0027אנר עם הפיתוי הזה. נעסוק בעיקר בסופרי תור הזהב של המדע הבדיוני, כגון אסימוב, היינליין וניבן, וכמובן לא נתעלם גם מטולקין, לואיס, לה-גווין וסופרי פנטזיה נוספים. ד\"ר גיא וינר: מדען מידע, חובב היסטוריה צבאית ומרצה ותיק בכנסי מדע בדיוני ופנטזיה. עומר מוצפי: עוסק בלמידת מכונה ואלגוריתמיקה, פילוסוף חובב, מתמטיקאי ומשורר.  ","price":-1,"serverId":52814,"startTime":"2020-10-07T16:00:00","tags":["בחירות","מדע ואקדמיה","ספרות","פוליטיקה","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"ספרות הפנטזיה והפיתוי הטוטליטרי","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a1%d7%a4%d7%a8%d7%95%d7%aa-%d7%94%d7%a4%d7%a0%d7%98%d7%96%d7%99%d7%94-%d7%95%d7%94%d7%a4%d7%99%d7%aa%d7%95%d7%99-%d7%94%d7%98%d7%95%d7%98%d7%9c%d7%99%d7%98%d7%a8%d7%99/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eכמו כל עבודה עם ילדים, גם הדרכת משחקי תפקידים דורשת כישורים מגוונים. לראשונה באייקון ניצור שיח חינוכי והדרכתי סביב אתגרי ההנחיה של קהל צעיר. איך יוצרים מפגש מעניין, מאתגר וטוב עבור המשתתפים והמנחה גם יחד? לנו, העובדים או מתנדבים בתחום, יש כעת הזדמנות ללמוד אלה מאלה ולפתח את כישורינו מתוך שיח משותף, מכיל ומעצים – והפעם בזום.\u003cbr /\u003e\n\u003cb\u003eההשתתפות מותרת מגיל 18 ומעלה. המפגש מיועד לבעלי ובעלות ניסיון בהנחיית משחקי תפקידים לקהל צעיר.\u003cbr /\u003e\n\u003c/b\u003e\u003cb\u003eעל המנחה:\u003c/b\u003e מדריך משחקי תפקידים למעלה מעשרים שנה. עובד כעצמאי בהדרכת מבוכים ודרקונים ובעל ניסיון מגוון בהדרכה לא פורמלית.\u003c/p\u003e","endTime":"2020-10-07T18:00:00","hall":{"order":8,"name":"מפגשים"},"id":"52827","images":[],"lecturer":"ארז וינר","plainTextDescription":"כמו כל עבודה עם ילדים, גם הדרכת משחקי תפקידים דורשת כישורים מגוונים. לראשונה באייקון ניצור שיח חינוכי והדרכתי סביב אתגרי ההנחיה של קהל צעיר. איך יוצרים מפגש מעניין, מאתגר וטוב עבור המשתתפים והמנחה גם יחד? לנו, העובדים או מתנדבים בתחום, יש כעת הזדמנות ללמוד אלה מאלה ולפתח את כישורינו מתוך שיח משותף, מכיל ומעצים – והפעם בזום. ההשתתפות מותרת מגיל 18 ומעלה. המפגש מיועד לבעלי ובעלות ניסיון בהנחיית משחקי תפקידים לקהל צעיר. על המנחה: מדריך משחקי תפקידים למעלה מעשרים שנה. עובד כעצמאי בהדרכת מבוכים ודרקונים ובעל ניסיון מגוון בהדרכה לא פורמלית.  ","price":-1,"serverId":52827,"startTime":"2020-10-07T16:00:00","tags":["אין צורך בצמיד","מפגשים","משחקי תפקידים","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"שיח מדריכי משחקי תפקידים לילדים","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a9%d7%99%d7%97-%d7%9e%d7%93%d7%a8%d7%99%d7%9b%d7%99-%d7%9e%d7%a9%d7%97%d7%a7%d7%99-%d7%aa%d7%a4%d7%a7%d7%99%d7%93%d7%99%d7%9d-%d7%9c%d7%99%d7%9c%d7%93%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eעולם הקומיקס הוא עצום ומגוון, וקוראים חדשים שמבקשים להיכנס אליו מתקשים לא פעם למצוא איפה בדיוק להתחיל. לא פעם השאלה איפה תתחילו עלולה להכריע אם תמצאו נקודת אחיזה בעולם הצבעוני הזה של העלילונים, או שתאבדו בו את דרככם. פאנל המומחים שלנו ינסה לענות עבורכם על השאלה הבלתי אפשרית הזאת.\u003cbr /\u003e\n\u003cb\u003eאלון רוזנבלום (מנחה):\u003c/b\u003e מייסד האתר \u0026quot;\u003ca href\u003d\"https://multiversesite.com/\"\u003eמולטיוורס\u003c/a\u003e\u0026quot; והעורך הראשי שלו.\u003cbr /\u003e\n\u003cb\u003eמיכל פז-קלפ:\u003c/b\u003e מתרגמת, חוקרת תרגום ועורכת ספרי הנוער והקומיקס בהוצאת כתר.\u003cbr /\u003e\n\u003cb\u003eאור בנדל:\u003c/b\u003e יוצר וחוקר קומיקס, מייסד \u0026quot;\u003ca href\u003d\"https://www.facebook.com/comicsCG/\"\u003eקבוצת יצירת קומיקס\u003c/a\u003e\u0026quot; ויוצר \u0026quot;נתנאל ונמרת השביט\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eיעקב סראלי: \u003c/b\u003eמבעלי חנות הקומיקס הוותיקה \u0026quot;קומיקאזה\u0026quot;.\u003c/p\u003e","endTime":"2020-10-07T18:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52870","images":[],"lecturer":"אלון רוזנבלום","plainTextDescription":"עולם הקומיקס הוא עצום ומגוון, וקוראים חדשים שמבקשים להיכנס אליו מתקשים לא פעם למצוא איפה בדיוק להתחיל. לא פעם השאלה איפה תתחילו עלולה להכריע אם תמצאו נקודת אחיזה בעולם הצבעוני הזה של העלילונים, או שתאבדו בו את דרככם. פאנל המומחים שלנו ינסה לענות עבורכם על השאלה הבלתי אפשרית הזאת. אלון רוזנבלום (מנחה): מייסד האתר \"מולטיוורס\" והעורך הראשי שלו. מיכל פז-קלפ: מתרגמת, חוקרת תרגום ועורכת ספרי הנוער והקומיקס בהוצאת כתר. אור בנדל: יוצר וחוקר קומיקס, מייסד \"קבוצת יצירת קומיקס\" ויוצר \"נתנאל ונמרת השביט\". יעקב סראלי: מבעלי חנות הקומיקס הוותיקה \"קומיקאזה\".  ","price":-1,"serverId":52870,"startTime":"2020-10-07T16:00:00","tags":["מתאים למתחילים","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"הקומיקס הראשון שלי","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%a7%d7%95%d7%9e%d7%99%d7%a7%d7%a1-%d7%94%d7%a8%d7%90%d7%a9%d7%95%d7%9f-%d7%a9%d7%9c%d7%99/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eסדרת \u0026quot;הארי פוטר\u0026quot; עוסקת לא מעט בנושאים כמו בחירה חופשית, בחירה מוסרית והאחריות שנובעת מהן. בהרצאה נבחן איך מתייחסת הסדרה לבחירות וליכולות, לגורל ולרצון החופשי, ולגורמים הפנימיים והחיצוניים שמשפיעים על הבחירה ‒ בחיי הדמויות ובחיי הקוראים. נראה כיצד שבעת הספרים מעמיקים את משפטי המפתח של דמבלדור על בחירה מול יכולות, נסיבות מול החלטות והכרעה בין הנכון לבין הקל.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מורה לספרות ומומחה להארי פוטר. מרצה על הסדרה בשלל מסגרות במסגרת המיזם \u0026quot;\u003ca href\u003d\"http://www.sodhakesem.co.il/home\"\u003eסוד הקסם\u003c/a\u003e\u0026quot;.\u003c/p\u003e","endTime":"2020-10-05T12:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52809","images":[],"lecturer":"אמנון הלל","plainTextDescription":"סדרת \"הארי פוטר\" עוסקת לא מעט בנושאים כמו בחירה חופשית, בחירה מוסרית והאחריות שנובעת מהן. בהרצאה נבחן איך מתייחסת הסדרה לבחירות וליכולות, לגורל ולרצון החופשי, ולגורמים הפנימיים והחיצוניים שמשפיעים על הבחירה ‒ בחיי הדמויות ובחיי הקוראים. נראה כיצד שבעת הספרים מעמיקים את משפטי המפתח של דמבלדור על בחירה מול יכולות, נסיבות מול החלטות והכרעה בין הנכון לבין הקל. על המרצה: מורה לספרות ומומחה להארי פוטר. מרצה על הסדרה בשלל מסגרות במסגרת המיזם \"סוד הקסם\".  ","price":-1,"serverId":52809,"startTime":"2020-10-05T10:00:00","tags":["בחירות","הארי פוטר","ספרות","ספרות ילדים","פילוסופיה","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"הארי פוטר והבחירה הגורלית","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%90%d7%a8%d7%99-%d7%a4%d7%95%d7%98%d7%a8-%d7%95%d7%94%d7%91%d7%97%d7%99%d7%a8%d7%94-%d7%94%d7%92%d7%95%d7%a8%d7%9c%d7%99%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;ספיידרמן: ממד העכביש\u0026quot; הוא אחד הסרטים הנפלאים שנעשו בשנים האחרונות. בהרצאה נשמע איך דברים שהתרחשו מאחורי הקלעים הניעו את מה שראינו על המסך, נדבר על סיפור מקור מול גרסאות ונראה איך הפך מיילס מוראלס האפרו-היספני-אמריקני לגיבור של סיפור חלופי במציאות שבה המודלים הגבריים סביבו קורסים. נראה גם תהליכי עבודה מהממים ונגלה איך הם משתלבים בנושא המרכזי של הסרט.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e ראש המחלקה לאנימציה במכללת מנשר לאמנות, אנימטור ובלוגר על אנימציה.\u003c/p\u003e","endTime":"2020-10-05T12:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52810","images":[],"lecturer":"יוני שלמון","plainTextDescription":"\"ספיידרמן: ממד העכביש\" הוא אחד הסרטים הנפלאים שנעשו בשנים האחרונות. בהרצאה נשמע איך דברים שהתרחשו מאחורי הקלעים הניעו את מה שראינו על המסך, נדבר על סיפור מקור מול גרסאות ונראה איך הפך מיילס מוראלס האפרו-היספני-אמריקני לגיבור של סיפור חלופי במציאות שבה המודלים הגבריים סביבו קורסים. נראה גם תהליכי עבודה מהממים ונגלה איך הם משתלבים בנושא המרכזי של הסרט. על המרצה: ראש המחלקה לאנימציה במכללת מנשר לאמנות, אנימטור ובלוגר על אנימציה.  ","price":-1,"serverId":52810,"startTime":"2020-10-05T11:00:00","tags":["אנימציה","מין ומגדר","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"ספיידרוורס: מודל גברי לאמריקה חדשה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a1%d7%a4%d7%99%d7%99%d7%93%d7%a8%d7%95%d7%95%d7%a8%d7%a1-%d7%9e%d7%95%d7%93%d7%9c-%d7%92%d7%91%d7%a8%d7%99-%d7%9c%d7%90%d7%9e%d7%a8%d7%99%d7%a7%d7%94-%d7%97%d7%93%d7%a9%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eכולם מכירים את יוגי-הו כסדרת אנימה שהיא גם פרסומת למשחק קלפים, אבל זה לא היה המצב בראשית ימיה של המנגה. איך הפכה הסדרה מסדרת אימה מרובת משחקים לסדרת פנטזיה הסובבת סביב משחק קלפים אחד? איך זה השפיע על העיבודים הרבים של הסדרה? ומה היה עשוי לקרות אילו קאזוקי טקאהאשי, יוצר המנגה ומשחק הקלפים, היה בוחר במשחק אחר מזה שאנחנו מכירים כיום?\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e גיימר, אוטאקו וגיק. אוהד נלהב של יוגי-הו.\u003c/p\u003e","endTime":"2020-10-05T12:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52883","images":[],"lecturer":"אסף הדרי","plainTextDescription":"כולם מכירים את יוגי-הו כסדרת אנימה שהיא גם פרסומת למשחק קלפים, אבל זה לא היה המצב בראשית ימיה של המנגה. איך הפכה הסדרה מסדרת אימה מרובת משחקים לסדרת פנטזיה הסובבת סביב משחק קלפים אחד? איך זה השפיע על העיבודים הרבים של הסדרה? ומה היה עשוי לקרות אילו קאזוקי טקאהאשי, יוצר המנגה ומשחק הקלפים, היה בוחר במשחק אחר מזה שאנחנו מכירים כיום? על המרצה: גיימר, אוטאקו וגיק. אוהד נלהב של יוגי-הו.  ","price":-1,"serverId":52883,"startTime":"2020-10-05T11:00:00","tags":["בחירות","טלוויזיה","מנגה ואנימה","משחקים וגיימינג"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"יוגי-הו: הבחירה בקלפים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%99%d7%95%d7%92%d7%99-%d7%94%d7%95-%d7%94%d7%91%d7%97%d7%99%d7%a8%d7%94-%d7%91%d7%a7%d7%9c%d7%a4%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eמועדון הקריאה החודשי מתקיים מאז 2007 ביוזמת האגודה הישראלית למדע בדיוני ולפנטסיה, ומיועד לדיון משותף, פתוח ומפרה בספרים לאחר קריאתם. ספרה של דיאנה ווין ג\u0027ונס עוסק, לצד הרפתקאות פרועות ומשעשעות, במשפחה ובמקום שלנו בה. יחד נשוחח על הספר, נדון בו, נחליף דעות וננסה לגלות נקודות מבט חדשות.\u003cbr /\u003e\n\u003cstrong\u003eמומלץ להכין עותק של הספר.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המנחה:\u003c/strong\u003e חובבת מדע בדיוני ופנטזיה מנעוריה, מרכזת פרויקט מועדון הקריאה של האגודה הישראלית למדע בדיוני ולפנטסיה.\u003c/p\u003e","endTime":"2020-10-05T14:00:00","hall":{"order":8,"name":"מפגשים"},"id":"52820","images":[],"lecturer":"ד\"ר דפנה קירש","plainTextDescription":"מועדון הקריאה החודשי מתקיים מאז 2007 ביוזמת האגודה הישראלית למדע בדיוני ולפנטסיה, ומיועד לדיון משותף, פתוח ומפרה בספרים לאחר קריאתם. ספרה של דיאנה ווין ג\u0027ונס עוסק, לצד הרפתקאות פרועות ומשעשעות, במשפחה ובמקום שלנו בה. יחד נשוחח על הספר, נדון בו, נחליף דעות וננסה לגלות נקודות מבט חדשות. מומלץ להכין עותק של הספר. על המנחה: חובבת מדע בדיוני ופנטזיה מנעוריה, מרכזת פרויקט מועדון הקריאה של האגודה הישראלית למדע בדיוני ולפנטסיה.  ","price":-1,"serverId":52820,"startTime":"2020-10-05T12:00:00","tags":["אין צורך בצמיד","מפגשים","ספרות","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מועדון קריאה: הבריון של ארצ\u0027ר","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%95%d7%a2%d7%93%d7%95%d7%9f-%d7%a7%d7%a8%d7%99%d7%90%d7%94-%d7%94%d7%91%d7%a8%d7%99%d7%95%d7%9f-%d7%a9%d7%9c-%d7%90%d7%a8%d7%a6%d7%a8/"},{"availableTickets":4,"backgroundColor":0,"description":"\u003cp\u003eבעתיד הרחוק, שבו האיחוד האנושי שולט ברוב שטח הגלקסיה, טייסי רובוטים יחידי סגולה – לאנסרים – נשלחים עם המכונות שלהם ליישב סכסוכים, להשכין סדר ולפתור בעיות. גם לכם יש משימה: בינה מלאכותית מתקדמת יצאה משליטה בכוכב הלכת ראס שאראמה, ועליכם לנטרל אותה.\u003cbr /\u003e\nמשחק מבוא לשיטת המשחק LANCER מבית Massif Press, שבה השחקנים מגלמים טייסי רובוטים. יש להתחבר למחשב כדי להשתמש באופן מיטבי באפליקציית דף הדמות הייעודית. המשחק יתנהל בעברית, אך דפי הדמות והמכניקה כתובים אנגלית.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-05T14:00:00","hall":{"order":4,"name":"משחקים 1"},"id":"52831","images":[],"lecturer":"איתי אפלבאום","plainTextDescription":"בעתיד הרחוק, שבו האיחוד האנושי שולט ברוב שטח הגלקסיה, טייסי רובוטים יחידי סגולה – לאנסרים – נשלחים עם המכונות שלהם ליישב סכסוכים, להשכין סדר ולפתור בעיות. גם לכם יש משימה: בינה מלאכותית מתקדמת יצאה משליטה בכוכב הלכת ראס שאראמה, ועליכם לנטרל אותה. משחק מבוא לשיטת המשחק LANCER מבית Massif Press, שבה השחקנים מגלמים טייסי רובוטים. יש להתחבר למחשב כדי להשתמש באופן מיטבי באפליקציית דף הדמות הייעודית. המשחק יתנהל בעברית, אך דפי הדמות והמכניקה כתובים אנגלית. מגיל 16 ומעלה.  ","price":-1,"serverId":52831,"startTime":"2020-10-05T10:00:00","tags":["חלל","מדע בדיוני","משחקי תפקידים","מתאים למתחילים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"משימה בראס שארמה","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%a9%d7%99%d7%9e%d7%94-%d7%91%d7%a8%d7%90%d7%a1-%d7%a9%d7%90%d7%a8%d7%9e%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;איך זה שתלמיד חכם כמוך מתעסק בשטויות כאלה?\u0026quot;\u003cbr /\u003e\nהאם הזהות הגיקית והזהות הדתית סותרות זו את זו? האם יש ביניהן חיבורים מהותיים? בפאנל נבחן את הממשק בין הפרקטיקה והתרבות הדתית לפרקטיקה ולתרבות הפנטסטית וננסה לעמוד על הדברים שמייחדים את החיבור ביניהן. נשחק עם ציר הזמן היהודי, נדון בהלכה כמנגנון קסם, ונברר אם ייתכן שיהודים הם היצורים הקסומים האמיתיים.\u003cbr /\u003e\n\u003cstrong\u003eהדס נבנצל:\u003c/strong\u003e דוקטורנטית לביוטכנולוגיה, לשעבר מנהלת כנס \u0026quot;עולמות\u0026quot;.\u003cbr /\u003e\n\u003cstrong\u003eדניאל פידלמן:\u003c/strong\u003e מנחה משחקי תפקידים, מעצב משחקים חיים, מרצה על ההיסטוריה של הרעיונות, כותב ומתרגם.\u003cbr /\u003e\n\u003cstrong\u003eיהודית קגן:\u003c/strong\u003e סופרת, זוכת פרס עינת לשנת 2019. סיפורה \u0026quot;רוח קדים\u0026quot; מועמד לפרס גפן לשנת 2020.\u003cbr /\u003e\n\u003cstrong\u003eשי שמואל בן שלום:\u003c/strong\u003e סטודנט לפילוסופיה, לאנתרופולוגיה ולמדעי היהדות ועורך כתב העת \u0026quot;פשטות המתחדשים\u0026quot; לפרשנות המקרא.\u003c/p\u003e","endTime":"2020-10-05T14:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52860","images":[],"lecturer":"הדס נבנצל","plainTextDescription":"\"איך זה שתלמיד חכם כמוך מתעסק בשטויות כאלה?\" האם הזהות הגיקית והזהות הדתית סותרות זו את זו? האם יש ביניהן חיבורים מהותיים? בפאנל נבחן את הממשק בין הפרקטיקה והתרבות הדתית לפרקטיקה ולתרבות הפנטסטית וננסה לעמוד על הדברים שמייחדים את החיבור ביניהן. נשחק עם ציר הזמן היהודי, נדון בהלכה כמנגנון קסם, ונברר אם ייתכן שיהודים הם היצורים הקסומים האמיתיים. הדס נבנצל: דוקטורנטית לביוטכנולוגיה, לשעבר מנהלת כנס \"עולמות\". דניאל פידלמן: מנחה משחקי תפקידים, מעצב משחקים חיים, מרצה על ההיסטוריה של הרעיונות, כותב ומתרגם. יהודית קגן: סופרת, זוכת פרס עינת לשנת 2019. סיפורה \"רוח קדים\" מועמד לפרס גפן לשנת 2020. שי שמואל בן שלום: סטודנט לפילוסופיה, לאנתרופולוגיה ולמדעי היהדות ועורך כתב העת \"פשטות המתחדשים\" לפרשנות המקרא.  ","price":-1,"serverId":52860,"startTime":"2020-10-05T12:00:00","tags":["דת ומיתולוגיה","יהדות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"בין קסם לחול","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%91%d7%99%d7%9f-%d7%a7%d7%a1%d7%9d-%d7%9c%d7%97%d7%95%d7%9c/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eקללתם של הגמדים היא המבטא הסקוטי שמתעקשים לעשות להם. החולשה שלנו בתור מנחים ושחקנים של משחקי תפקידים היא שאנחנו מוגבלים מאוד למגוון הדל של גוני הדיבור שאנחנו נותנים לדמויות שלנו. כאן תקבלו מגוון כלים בלשניים ליצירת מנעד עצום של קולות ומבטאים: קול ייחודי לדמות מסוימת; מבטא זר מאוד לגזע מסתורי; או פשוט מבטאים שאינם מושרשים בסטריאוטיפים של עולמנו.\u003cbr /\u003e\n\u003cstrong\u003eלא נדרש רקע בבלשנות.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e סטודנט לבלשנות, חוקר במעבדת שפת ילדים ומנחה משחקי תפקידים מנוסה.\u003c/p\u003e","endTime":"2020-10-05T14:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52884","images":[],"lecturer":"זיו פלוטניק","plainTextDescription":"קללתם של הגמדים היא המבטא הסקוטי שמתעקשים לעשות להם. החולשה שלנו בתור מנחים ושחקנים של משחקי תפקידים היא שאנחנו מוגבלים מאוד למגוון הדל של גוני הדיבור שאנחנו נותנים לדמויות שלנו. כאן תקבלו מגוון כלים בלשניים ליצירת מנעד עצום של קולות ומבטאים: קול ייחודי לדמות מסוימת; מבטא זר מאוד לגזע מסתורי; או פשוט מבטאים שאינם מושרשים בסטריאוטיפים של עולמנו. לא נדרש רקע בבלשנות. על המרצה: סטודנט לבלשנות, חוקר במעבדת שפת ילדים ומנחה משחקי תפקידים מנוסה.  ","price":-1,"serverId":52884,"startTime":"2020-10-05T12:00:00","tags":["משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"די לגמדים סקוטים!","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%93%d7%99-%d7%9c%d7%92%d7%9e%d7%93%d7%99%d7%9d-%d7%a1%d7%a7%d7%95%d7%98%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eגלידה או שוקולד? קירק או פיקארד? להשמיד את הטבעת או לשמור אותה לעצמי? מדי יום אנו מקבלים מספר אסטרונומי של החלטות, החל במה ללבוש ובמה לצפות וכלה בהאם להביא ילדים לעולם ובאיזו עיר נגור. האם ההחלטות שלנו תמיד הגיוניות? האם אנחנו בוחרים יותר טוב יחד או לחוד? אילו טעויות נפוצות כולנו עושים כשאנחנו מקבלים החלטה? בהרצאה נסקור את תהליך קבלת ההחלטות האנושי ונגלה איך נוכל לקבל החלטות קצת יותר טובות.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e סטודנטית לפסיכולוגיה ולחינוך באוניברסיטה העברית ומנהלת הקופות של הפסטיבל.\u003c/p\u003e","endTime":"2020-10-05T14:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52885","images":[],"lecturer":"נטע טרופ","plainTextDescription":"גלידה או שוקולד? קירק או פיקארד? להשמיד את הטבעת או לשמור אותה לעצמי? מדי יום אנו מקבלים מספר אסטרונומי של החלטות, החל במה ללבוש ובמה לצפות וכלה בהאם להביא ילדים לעולם ובאיזו עיר נגור. האם ההחלטות שלנו תמיד הגיוניות? האם אנחנו בוחרים יותר טוב יחד או לחוד? אילו טעויות נפוצות כולנו עושים כשאנחנו מקבלים החלטה? בהרצאה נסקור את תהליך קבלת ההחלטות האנושי ונגלה איך נוכל לקבל החלטות קצת יותר טובות. על המרצה: סטודנטית לפסיכולוגיה ולחינוך באוניברסיטה העברית ומנהלת הקופות של הפסטיבל.  ","price":-1,"serverId":52885,"startTime":"2020-10-05T12:00:00","tags":["בחירות","מדע ואקדמיה","פסיכולוגיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"איך אנחנו בוחרים?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%99%d7%9a-%d7%90%d7%a0%d7%97%d7%a0%d7%95-%d7%91%d7%95%d7%97%d7%a8%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eאוהבים את מלחמת הכוכבים? רוצים להיעזר בתחפושות שלכם כדי לעשות מעשים טובים? בואו לשמוע על שילוב בין קוספליי ועזרה לזולת! \u0026quot;לגיון 501 של האימפריה\u0026quot; ו\u0026quot;לגיון המורדים\u0026quot; הם ארגונים בינלאומיים של אלפי חברים, שפועלים בעשרות מדינות לטובת הציבור באמצעות התנדבות בבתי חולים, תרומות לצדקה ועוד. בואו לשמוע עוד על הארגונים, על האנשים מאחוריהם ועל מה שצריך לעשות כדי להתקבל. אולי גם אתם תרצו להצטרף לאחת הקהילות הגדולות האלה.\u003cbr /\u003e\n\u003cb\u003eהדס זמיר:\u003c/b\u003e סטודנטית לאדריכלות, מעריצה של דיסני ומלחמת הכוכבים וחברה בעמותת Rebel Legion.\u003cbr /\u003e\n\u003cb\u003eנטע שרמיסטר:\u003c/b\u003e גיקית ותיקה בקהילה, לארפיסטית, קוספליירית, מדריכת אומנויות לחימה, פעלולנית ודוברת לגיון 501 בישראל.\u003cbr /\u003e\n\u003cb\u003eירון פייגנסון:\u003c/b\u003e בוגר האוניברסיטה הפתוחה, במאי ואנימטור. חובב של מלחמת הכוכבים וחבר בעמותת Rebel Legion.\u003cbr /\u003e\n\u003cb\u003eדוד שבח:\u003c/b\u003e חובב של מלחמת הכוכבים, במיוחד של פלפטין. חבר בלגיון 501.\u003cbr /\u003e\n\u003cb\u003eד\u0026quot;ר ניל זגול:\u003c/b\u003e רופא וחובב מלחמת הכוכבים.\u003cbr /\u003e\n\u003cb\u003eאדם נחום:\u003c/b\u003e רופא שיניים. מפקד יחידת לגיון 501 בישראל וחובב מלחמת הכוכבים.\u003cbr /\u003e\n\u003cb\u003eמורן יחיאל נונברג:\u003c/b\u003e מורה בעבודתו וחובב מדע בדיוני. חבר בלגיון 501.\u003c/p\u003e","endTime":"2020-10-06T12:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52864","images":[],"lecturer":"נטע שרמיסטר","plainTextDescription":"אוהבים את מלחמת הכוכבים? רוצים להיעזר בתחפושות שלכם כדי לעשות מעשים טובים? בואו לשמוע על שילוב בין קוספליי ועזרה לזולת! \"לגיון 501 של האימפריה\" ו\"לגיון המורדים\" הם ארגונים בינלאומיים של אלפי חברים, שפועלים בעשרות מדינות לטובת הציבור באמצעות התנדבות בבתי חולים, תרומות לצדקה ועוד. בואו לשמוע עוד על הארגונים, על האנשים מאחוריהם ועל מה שצריך לעשות כדי להתקבל. אולי גם אתם תרצו להצטרף לאחת הקהילות הגדולות האלה. הדס זמיר: סטודנטית לאדריכלות, מעריצה של דיסני ומלחמת הכוכבים וחברה בעמותת Rebel Legion. נטע שרמיסטר: גיקית ותיקה בקהילה, לארפיסטית, קוספליירית, מדריכת אומנויות לחימה, פעלולנית ודוברת לגיון 501 בישראל. ירון פייגנסון: בוגר האוניברסיטה הפתוחה, במאי ואנימטור. חובב של מלחמת הכוכבים וחבר בעמותת Rebel Legion. דוד שבח: חובב של מלחמת הכוכבים, במיוחד של פלפטין. חבר בלגיון 501. ד\"ר ניל זגול: רופא וחובב מלחמת הכוכבים. אדם נחום: רופא שיניים. מפקד יחידת לגיון 501 בישראל וחובב מלחמת הכוכבים. מורן יחיאל נונברג: מורה בעבודתו וחובב מדע בדיוני. חבר בלגיון 501.  ","price":-1,"serverId":52864,"startTime":"2020-10-06T11:00:00","tags":["מדע בדיוני","מלחמת הכוכבים","קהילה","קוספליי"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מלחמת הכוכבים – מתחפשים למען הקהילה","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%9c%d7%97%d7%9e%d7%aa-%d7%94%d7%9b%d7%95%d7%9b%d7%91%d7%99%d7%9d-%d7%9e%d7%aa%d7%97%d7%a4%d7%a9%d7%99%d7%9d-%d7%9c%d7%9e%d7%a2%d7%9f-%d7%94%d7%a7%d7%94%d7%99%d7%9c%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבבית הספר הוגוורטס לומדים הרבה מקצועות, אך מתעלמים לגמרי ממוסר ואתיקה. בהרצאה אבחן מאין נובעת ההתעלמות הזאת ואסביר מדוע חשוב כל כך שדווקא בבית ספר לקוסמים צעירים יחנכו לסובלנות \u0026#8211; נושא שסדרת \u0026quot;הארי פוטר\u0026quot; מרבה לעסוק בו, אך לא המורים בהוגוורטס. אחשוף גם את הכשלים בתהליך המיון לבתים, המבוסס לכאורה על אישיות התלמידים אך בפועל מתנהל על פי מפתח משפחתי. ועוד לא הזכרנו את בחירת המורים המחפירה, המביאה לעמדות חינוכיות מכריעות אנשים שהמוסר שלהם… מפוקפק.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e סטודנטית לעבודה סוציאלית ולחינוך ומרצה בכנסים. ההרצאה מבוססת על עבודה סמינריונית שכתבה בחוג לחינוך.\u003c/p\u003e","endTime":"2020-10-06T12:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52886","images":[],"lecturer":"פייגי ברילון","plainTextDescription":"בבית הספר הוגוורטס לומדים הרבה מקצועות, אך מתעלמים לגמרי ממוסר ואתיקה. בהרצאה אבחן מאין נובעת ההתעלמות הזאת ואסביר מדוע חשוב כל כך שדווקא בבית ספר לקוסמים צעירים יחנכו לסובלנות – נושא שסדרת \"הארי פוטר\" מרבה לעסוק בו, אך לא המורים בהוגוורטס. אחשוף גם את הכשלים בתהליך המיון לבתים, המבוסס לכאורה על אישיות התלמידים אך בפועל מתנהל על פי מפתח משפחתי. ועוד לא הזכרנו את בחירת המורים המחפירה, המביאה לעמדות חינוכיות מכריעות אנשים שהמוסר שלהם… מפוקפק. על המרצה: סטודנטית לעבודה סוציאלית ולחינוך ומרצה בכנסים. ההרצאה מבוססת על עבודה סמינריונית שכתבה בחוג לחינוך.  ","price":-1,"serverId":52886,"startTime":"2020-10-06T11:00:00","tags":["הארי פוטר","ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"המטרות של בית הספר הוגוורטס","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%9e%d7%98%d7%a8%d7%95%d7%aa-%d7%a9%d7%9c-%d7%91%d7%99%d7%aa-%d7%94%d7%a1%d7%a4%d7%a8-%d7%94%d7%95%d7%92%d7%95%d7%95%d7%a8%d7%98%d7%a1/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eמשחר ימיו של המדע הבדיוני דמיינו יוצרים בז\u0027אנר מכונות שמְתקשרות באופן ישיר עם מוחנו. השיטות היו רבות ומגוונות: למשל זרועות מכניות שמחוברות למוח, הקלדה באמצעות המחשבה, או מציאות וירטואלית שמתממשקת ישירות עם המוח שלנו. בהרצאה נלמד על ממשקי מוח-מכונה הקיימים כיום ונשער אילו פיתוחים יהיו אפשריים בעתיד הנראה לעין. נשווה את הפיתוחים המדעיים לדוגמאות מהז\u0027אנר ונדון ברעיונות שכנראה לא יחצו לעולם את גבולות הבדיון.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e דוקטורנטית למדעי המוח באוניברסיטת תל אביב, מרצה במגוון מסגרות וחובבת מדע בדיוני.\u003c/p\u003e","endTime":"2020-10-05T17:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52890","images":[],"lecturer":"הדס סלוין","plainTextDescription":"משחר ימיו של המדע הבדיוני דמיינו יוצרים בז\u0027אנר מכונות שמְתקשרות באופן ישיר עם מוחנו. השיטות היו רבות ומגוונות: למשל זרועות מכניות שמחוברות למוח, הקלדה באמצעות המחשבה, או מציאות וירטואלית שמתממשקת ישירות עם המוח שלנו. בהרצאה נלמד על ממשקי מוח-מכונה הקיימים כיום ונשער אילו פיתוחים יהיו אפשריים בעתיד הנראה לעין. נשווה את הפיתוחים המדעיים לדוגמאות מהז\u0027אנר ונדון ברעיונות שכנראה לא יחצו לעולם את גבולות הבדיון. על המרצה: דוקטורנטית למדעי המוח באוניברסיטת תל אביב, מרצה במגוון מסגרות וחובבת מדע בדיוני.  ","price":-1,"serverId":52890,"startTime":"2020-10-05T16:00:00","tags":["מדע בדיוני","מדע ואקדמיה","ספרות","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"ממשק מוח-מכונה במדע ובז\u0027אנר","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%9e%d7%a9%d7%a7-%d7%9e%d7%95%d7%97-%d7%9e%d7%9b%d7%95%d7%a0%d7%94-%d7%91%d7%9e%d7%93%d7%a2-%d7%95%d7%91%d7%96%d7%90%d7%a0%d7%a8/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבספר \u0026quot;הטירה הנעה\u0026quot; של דיאנה ווין-ג\u0027ונס מוצגים רעיונות מורכבים וייחודיים שלא תמצאו בשום מקום אחר. במיוחד לא בסרט של הייאו מיאזקי, שמבוסס על הספר אך חסרים בו הרעיונות המהותיים שהפכו אותו ליצירה כל כך איקונית. ההבדלים החדים כל כך בין הספר לסרט מדגישים עד כמה במאי האנימה המפורסם נכשל כאן כישלון חרוץ באומנות העיבוד.\u003cbr /\u003e\n\u003cstrong\u003eגייל וולד:\u003c/strong\u003e סטודנטית לתואר ראשון לקולנוע באוניברסיטת תל אביב ומעריצה של דיאנה ווין-ג\u0027ונס מגיל 7.\u003cbr /\u003e\n\u003cstrong\u003eאסיה ברוך:\u003c/strong\u003e מתרגמת. אוהבת פנטזיה ועיבודים מוצלחים.\u003c/p\u003e","endTime":"2020-10-05T17:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52891","images":[],"lecturer":"גייל וולד ואסיה ברוך","plainTextDescription":"בספר \"הטירה הנעה\" של דיאנה ווין-ג\u0027ונס מוצגים רעיונות מורכבים וייחודיים שלא תמצאו בשום מקום אחר. במיוחד לא בסרט של הייאו מיאזקי, שמבוסס על הספר אך חסרים בו הרעיונות המהותיים שהפכו אותו ליצירה כל כך איקונית. ההבדלים החדים כל כך בין הספר לסרט מדגישים עד כמה במאי האנימה המפורסם נכשל כאן כישלון חרוץ באומנות העיבוד. גייל וולד: סטודנטית לתואר ראשון לקולנוע באוניברסיטת תל אביב ומעריצה של דיאנה ווין-ג\u0027ונס מגיל 7. אסיה ברוך: מתרגמת. אוהבת פנטזיה ועיבודים מוצלחים.  ","price":-1,"serverId":52891,"startTime":"2020-10-05T16:00:00","tags":["אנימציה","מנגה ואנימה","ספרות","ספרות ילדים","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"הטירה שהלכה לעיבוד","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%98%d7%99%d7%a8%d7%94-%d7%a9%d7%94%d7%9c%d7%9b%d7%94-%d7%9c%d7%a2%d7%99%d7%91%d7%95%d7%93/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;מדאם הוץ\u0027 אמרה לנו לא לזוז – אתה עוד תסבך את כולנו בצרות\u0026quot;, אמרה הרמיוני להארי בתחילת הכרותם, ב\u0026quot;הארי פוטר ואבן החכמים\u0026quot;. בהמשך הסדרה היא השתנתה, והתפתחה מילדה קטנה ומעצבנת לאישה נבונה בעלת דעות מוצקות, שנלחמת נגד הרוע מתוך עקרונות מוסריים חזקים. אבל מה הניע את השינוי הזה? בהרצאה נדבר על ההתפתחות הפסיכולוגית של המוסר, מהילדות המוקדמת ואילך, ונראה איך היכולת הנרכשת של הרמיוני לאמץ את נקודת המבט של האחר הנחתה אותה בבחירותיה המוסריות.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e סטודנטית לתואר שני בקוגניציה חברתית.\u003c/p\u003e","endTime":"2020-10-05T17:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52892","images":[],"lecturer":"הודיה לוי","plainTextDescription":"\"מדאם הוץ\u0027 אמרה לנו לא לזוז – אתה עוד תסבך את כולנו בצרות\", אמרה הרמיוני להארי בתחילת הכרותם, ב\"הארי פוטר ואבן החכמים\". בהמשך הסדרה היא השתנתה, והתפתחה מילדה קטנה ומעצבנת לאישה נבונה בעלת דעות מוצקות, שנלחמת נגד הרוע מתוך עקרונות מוסריים חזקים. אבל מה הניע את השינוי הזה? בהרצאה נדבר על ההתפתחות הפסיכולוגית של המוסר, מהילדות המוקדמת ואילך, ונראה איך היכולת הנרכשת של הרמיוני לאמץ את נקודת המבט של האחר הנחתה אותה בבחירותיה המוסריות. על המרצה: סטודנטית לתואר שני בקוגניציה חברתית.  ","price":-1,"serverId":52892,"startTime":"2020-10-05T16:00:00","tags":["הארי פוטר","ספרות","ספרות ילדים","פילוסופיה","פסיכולוגיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"הרם-און-ניני: שלבי ההתפתחות המוסרית של הרמיוני","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%90%d7%9d-%d7%90%d7%95%d7%9f-%d7%a0%d7%99%d7%a0%d7%99-%d7%a9%d7%9c%d7%91%d7%99-%d7%94%d7%94%d7%aa%d7%a4%d7%aa%d7%97%d7%95%d7%aa-%d7%94%d7%9e%d7%95%d7%a1%d7%a8%d7%99%d7%aa-%d7%a9%d7%9c-%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eברנדון סנדרסון, אורח הכבוד של פסטיבל אייקון 2019, יצר יקום ספרותי אדיר ויחיד במינו ‒ \u0026quot;הקוסמיר\u0026quot;. בואו למפגש הקהילה של העולם הייחודי הזה, להכיר את חבריכם לפאנדום ולחלוק עמם את כל התיאוריות ההזויות ביותר שלכם על שלל העלילות המתרחשות בו. \u003c/p\u003e","endTime":"2020-10-05T18:00:00","hall":{"order":8,"name":"מפגשים"},"id":"52822","images":[],"lecturer":"","plainTextDescription":"ברנדון סנדרסון, אורח הכבוד של פסטיבל אייקון 2019, יצר יקום ספרותי אדיר ויחיד במינו ‒ \"הקוסמיר\". בואו למפגש הקהילה של העולם הייחודי הזה, להכיר את חבריכם לפאנדום ולחלוק עמם את כל התיאוריות ההזויות ביותר שלכם על שלל העלילות המתרחשות בו.   ","price":-1,"serverId":52822,"startTime":"2020-10-05T16:00:00","tags":["אין צורך בצמיד","מפגשים","ספרות","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מפגש קהילת הקוסמיר","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%a4%d7%92%d7%a9-%d7%a7%d7%94%d7%99%d7%9c%d7%aa-%d7%94%d7%a7%d7%95%d7%a1%d7%9e%d7%99%d7%a8/"},{"availableTickets":1,"backgroundColor":0,"description":"\u003cp\u003eכולם נלהבים להגיע לאייקון, אבל רק מעטים יודעים את האמת: אייקון הוא בסך הכל סיפור הכיסוי של הכנס הסודי האניקון, שאליו מגיעים מתחרים מכל רחבי העולם כדי לזכות בפרס הגדול. לכם, לעומת זאת, יש תוכניות אחרות: אתם זוממים לשדוד את האניקון. זה יהיה השוד הכי גדול מאז ומעולם! יש רק שתי בעיות קטנות: הפרס הוא כמות עצומה של דבש, ואתם\u0026#8230; דובים. האם תהיו טובים מספיק כדי לעמוד באתגר?\u003cbr /\u003e\n\u003cstrong\u003eמגיל 14 ומעלה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-05T19:00:00","hall":{"order":6,"name":"משחקים 3"},"id":"52835","images":[],"lecturer":"להב ברק","plainTextDescription":"כולם נלהבים להגיע לאייקון, אבל רק מעטים יודעים את האמת: אייקון הוא בסך הכל סיפור הכיסוי של הכנס הסודי האניקון, שאליו מגיעים מתחרים מכל רחבי העולם כדי לזכות בפרס הגדול. לכם, לעומת זאת, יש תוכניות אחרות: אתם זוממים לשדוד את האניקון. זה יהיה השוד הכי גדול מאז ומעולם! יש רק שתי בעיות קטנות: הפרס הוא כמות עצומה של דבש, ואתם… דובים. האם תהיו טובים מספיק כדי לעמוד באתגר? מגיל 14 ומעלה.  ","price":-1,"serverId":52835,"startTime":"2020-10-05T16:00:00","tags":["משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"שוד האניקון הגדול","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a9%d7%95%d7%93-%d7%94%d7%90%d7%a0%d7%99%d7%a7%d7%95%d7%9f-%d7%94%d7%92%d7%93%d7%95%d7%9c/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eלפי אילו שיקולים פועלים סופרים כשהם בוחרים מה יקרה בסיפורים שלהם? האם יש שיטה, או שהבחירות הן אינטואיטיביות? איך דמות בוחרת? על סמך מה אנחנו בוחרים בשבילה? האם קל להרוג דמות, ואיך מקבלים החלטה טראגית כל כך? ומה אם הקוראים עומדים לכעוס עלינו?\u003cbr /\u003e\nארבע סופרות יחלקו מניסיונן וינסו לענות על כל השאלות.\u003cbr /\u003e\n\u003cb\u003eנדב אלמוג (מנחה):\u003c/b\u003e עורך, מתרגם ובוגר דוקטורט בספרות אנגלית. בזמנו הפנוי מנהל את \u003ca href\u003d\"http://www.fantastic-library.com/\"\u003eהספרייה הפנטסטית\u003c/a\u003e ו\u003ca href\u003d\"https://www.thetypewriter.co.il/\"\u003eמכונת הכתיבה\u003c/a\u003e.\u003cbr /\u003e\n\u003cb\u003eדנה פינס:\u003c/b\u003e סופרת, מנחת סדנאות כתיבה וסטודנטית לתואר שני בספרות אנגלית.\u003cbr /\u003e\n\u003cb\u003eרוני גלבפיש: \u003c/b\u003eסופרת, עורכת ומנחת סדנאות כתיבה.\u003cbr /\u003e\n\u003cb\u003eליאת רוטנר:\u003c/b\u003e סופרת, מרצה ומנחת סדנאות \u0026quot;כתיבה חוויתית\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eיהודית קגן:\u003c/b\u003e סופרת, זוכת פרס עינת לשנת 2019. סיפורה \u0026quot;רוח קדים\u0026quot; מועמד לפרס גפן לשנת 2020.\u003c/p\u003e","endTime":"2020-10-05T19:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52861","images":[],"lecturer":"נדב מילר אלמוג","plainTextDescription":"לפי אילו שיקולים פועלים סופרים כשהם בוחרים מה יקרה בסיפורים שלהם? האם יש שיטה, או שהבחירות הן אינטואיטיביות? איך דמות בוחרת? על סמך מה אנחנו בוחרים בשבילה? האם קל להרוג דמות, ואיך מקבלים החלטה טראגית כל כך? ומה אם הקוראים עומדים לכעוס עלינו? ארבע סופרות יחלקו מניסיונן וינסו לענות על כל השאלות. נדב אלמוג (מנחה): עורך, מתרגם ובוגר דוקטורט בספרות אנגלית. בזמנו הפנוי מנהל את הספרייה הפנטסטית ומכונת הכתיבה. דנה פינס: סופרת, מנחת סדנאות כתיבה וסטודנטית לתואר שני בספרות אנגלית. רוני גלבפיש: סופרת, עורכת ומנחת סדנאות כתיבה. ליאת רוטנר: סופרת, מרצה ומנחת סדנאות \"כתיבה חוויתית\". יהודית קגן: סופרת, זוכת פרס עינת לשנת 2019. סיפורה \"רוח קדים\" מועמד לפרס גפן לשנת 2020.  ","price":-1,"serverId":52861,"startTime":"2020-10-05T17:00:00","tags":["בחירות","כתיבה","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"בחירות ספרותיות","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%91%d7%97%d7%99%d7%a8%d7%95%d7%aa-%d7%a1%d7%a4%d7%a8%d7%95%d7%aa%d7%99%d7%95%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהשנה היא 2020 וירושלים הושמדה במלחמה גרעינית. אח ואחות, ירדן וכינרת, יוצאים לחיפוש אחרי אחיהם הנעדר, פוגשים במגוון דמויות ומגלים שלמרות החורבן העצום שום דבר לא באמת השתנה. בואו לצפות בסדרת האנימציה הקומית הפוסט-אפוקליפטית זוכת הפרסים \u0026quot;סוף הדרך\u0026quot;, מבית היוצר של תאגיד השידור הציבורי \u0026quot;כאן\u0026quot;.\u003cbr /\u003e\nאחרי ההקרנה ישוחחו עם הצופים יוצרי הסדרה: ניר ברגר (יוצר, במאי, תסריטאי), יעל עוזסיני (מפיקה, במאית אנימציה), אופיר ששון (תסריטאי, אמן סטוריבורד, מדבב) וענבל אוחיון (ארט דירקטורית).\u003c/p\u003e","endTime":"2020-10-05T19:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52862","images":[],"lecturer":"לי להב","plainTextDescription":"השנה היא 2020 וירושלים הושמדה במלחמה גרעינית. אח ואחות, ירדן וכינרת, יוצאים לחיפוש אחרי אחיהם הנעדר, פוגשים במגוון דמויות ומגלים שלמרות החורבן העצום שום דבר לא באמת השתנה. בואו לצפות בסדרת האנימציה הקומית הפוסט-אפוקליפטית זוכת הפרסים \"סוף הדרך\", מבית היוצר של תאגיד השידור הציבורי \"כאן\". אחרי ההקרנה ישוחחו עם הצופים יוצרי הסדרה: ניר ברגר (יוצר, במאי, תסריטאי), יעל עוזסיני (מפיקה, במאית אנימציה), אופיר ששון (תסריטאי, אמן סטוריבורד, מדבב) וענבל אוחיון (ארט דירקטורית).  ","price":-1,"serverId":52862,"startTime":"2020-10-05T17:00:00","tags":["אנימציה","טלוויזיה","מדע בדיוני"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"סוף הדרך: סדרת אנימציה פוסט-אפוקליפטית (בהשתתפות היוצרים)","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a1%d7%95%d7%a3-%d7%94%d7%93%d7%a8%d7%9a-%d7%a1%d7%93%d7%a8%d7%aa-%d7%90%d7%a0%d7%99%d7%9e%d7%a6%d7%99%d7%94-%d7%a4%d7%95%d7%a1%d7%98-%d7%90%d7%a4%d7%95%d7%a7%d7%9c%d7%99%d7%a4%d7%98%d7%99%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהאם טכנולוגיות חדשות כמו בינה מלאכותית יבטלו לגמרי את הצורך בעבודה אנושית? האם כולם יהיו מובטלים, או שעולם העבודה והכלכלה רק ישתנו ללא הכר? בהרצאה נציג שלושה תרחישים אפשריים לעתידו של עולם התעסוקה, שכולם יכולים לשמש בסיס לסיפורי מדע בדיוני מוצלחים – הנעים בין אוטופיה לדיסטופיה.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e עוסק בחיזוי טכנולוגי וחברתי. משתתף בצוות החשיבה הבינלאומי \u0026quot;פרויקט המילניום\u0026quot;, ובמחקר על עולם העבודה העתידי. עורך \u0026quot;פנטסיה 2000\u0026quot; בעבר.\u003c/p\u003e","endTime":"2020-10-05T19:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52893","images":[],"lecturer":"ד\"ר אהרון האופטמן","plainTextDescription":"האם טכנולוגיות חדשות כמו בינה מלאכותית יבטלו לגמרי את הצורך בעבודה אנושית? האם כולם יהיו מובטלים, או שעולם העבודה והכלכלה רק ישתנו ללא הכר? בהרצאה נציג שלושה תרחישים אפשריים לעתידו של עולם התעסוקה, שכולם יכולים לשמש בסיס לסיפורי מדע בדיוני מוצלחים – הנעים בין אוטופיה לדיסטופיה. על המרצה: עוסק בחיזוי טכנולוגי וחברתי. משתתף בצוות החשיבה הבינלאומי \"פרויקט המילניום\", ובמחקר על עולם העבודה העתידי. עורך \"פנטסיה 2000\" בעבר.  ","price":-1,"serverId":52893,"startTime":"2020-10-05T17:00:00","tags":["חברה","טכנולוגיה","מדע ואקדמיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"העבודה בעתיד","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%a2%d7%91%d7%95%d7%93%d7%94-%d7%91%d7%a2%d7%aa%d7%99%d7%93/"},{"availableTickets":11,"backgroundColor":0,"description":"\u003cp\u003eבסוף כל חורף עורך המלך משתה לאנשיו. ציידים יוצאים בעקבות האייל הלבן, שומרי גבול מסלקים את העכבישים הענקיים ומשרתים פורשים שולחנות תחת עלוות יעראופל. השנה הזמין המלך אורחים מכל רחבי ארצות הפרא ‒ גמדים, בני דייל ובני ביאורן ‒ כדי לשמר את השלום החדש והעדין בין העמים. אבל גששי המלך מצאו עקבות מהדרום: עקבות טרולים מהרי החושך.\u003cbr /\u003e\nאסור שהנשף יתקלקל.\u003cbr /\u003e\nמשחק רב-שולחני שמאפשר גם היכרות עם \u0026quot;הטבעת האחת\u0026quot;, שיטת משחק בהשראת ספריו של טולקין \u0026quot;ההוביט\u0026quot; ו\u0026quot;שר הטבעות\u0026quot;.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 12 ומעלה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-05T20:00:00","hall":{"order":4,"name":"משחקים 1"},"id":"52836","images":[],"lecturer":"חגי גומפרט, דניאל זולוטינצקי, ויותם אהד","plainTextDescription":"בסוף כל חורף עורך המלך משתה לאנשיו. ציידים יוצאים בעקבות האייל הלבן, שומרי גבול מסלקים את העכבישים הענקיים ומשרתים פורשים שולחנות תחת עלוות יעראופל. השנה הזמין המלך אורחים מכל רחבי ארצות הפרא ‒ גמדים, בני דייל ובני ביאורן ‒ כדי לשמר את השלום החדש והעדין בין העמים. אבל גששי המלך מצאו עקבות מהדרום: עקבות טרולים מהרי החושך. אסור שהנשף יתקלקל. משחק רב-שולחני שמאפשר גם היכרות עם \"הטבעת האחת\", שיטת משחק בהשראת ספריו של טולקין \"ההוביט\" ו\"שר הטבעות\". מגיל 12 ומעלה.  ","price":-1,"serverId":52836,"startTime":"2020-10-05T16:00:00","tags":["טולקין","משחקי תפקידים","מתאים למתחילים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"נשף האביב של מלך האלפים","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a0%d7%a9%d7%a3-%d7%94%d7%90%d7%91%d7%99%d7%91-%d7%a9%d7%9c-%d7%9e%d7%9c%d7%9a-%d7%94%d7%90%d7%9c%d7%a4%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבשנים האחרונות \u0026quot;ביקרו\u0026quot; בכדור הארץ עצמים משונים שמקורם מחוץ למערכת השמש שלנו והתקבלו אותות אלקטרומגנטיים מסתוריים. הייתכן שמדובר בציוויליזציות מרוחקות או בחלליות של חייזרים? בהרצאה אציג תצפיות ומדידות שהמדע מתקשה להסביר, ואציע הסברים תיאורטיים אפשריים מתחומי המדע הבדיוני והאסטרופיזיקה.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e דוקטור לפיזיקה, חוקר בתחום האסטרופיזיקה וכותב בעמותת \u0026quot;מדע גדול בקטנה\u0026quot;.\u003c/p\u003e","endTime":"2020-10-05T20:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52894","images":[],"lecturer":"ד\"ר אבישי גילקיס","plainTextDescription":"בשנים האחרונות \"ביקרו\" בכדור הארץ עצמים משונים שמקורם מחוץ למערכת השמש שלנו והתקבלו אותות אלקטרומגנטיים מסתוריים. הייתכן שמדובר בציוויליזציות מרוחקות או בחלליות של חייזרים? בהרצאה אציג תצפיות ומדידות שהמדע מתקשה להסביר, ואציע הסברים תיאורטיים אפשריים מתחומי המדע הבדיוני והאסטרופיזיקה. על המרצה: דוקטור לפיזיקה, חוקר בתחום האסטרופיזיקה וכותב בעמותת \"מדע גדול בקטנה\".  ","price":-1,"serverId":52894,"startTime":"2020-10-05T19:00:00","tags":["חלל","טכנולוגיה","מדע בדיוני","מדע ואקדמיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"האם מדובר בחייזרים?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%90%d7%9d-%d7%9e%d7%93%d7%95%d7%91%d7%a8-%d7%91%d7%97%d7%99%d7%99%d7%96%d7%a8%d7%99%d7%9d/"},{"availableTickets":18,"backgroundColor":0,"description":"\u003cp\u003eמה מרכיב את הבחירות שלנו – העבר? החוויות? האישיות? ואולי כולם יחד? בסדנה נתנסה בבחירות ספרותיות ונגלה שלפעמים הבחירות הקשות ביותר לקריאה הן גם המספקות ביותר, שכן הן מעידות על אופיה של הדמות המסופרת ומהדהדות את המסר הגדול של המחבר. נבחן בחירות של דמויות מוכרות, נראה כיצד הן השפיעו על מהלך העלילה ועל הדמויות שקיבלו אותן, ונתהה יחד מה היה קורה לו היו בוחרות אחרת.\u003cbr /\u003e\n\u003cstrong\u003eעל המנחה:\u003c/strong\u003e מחברת סדרת ספרי הפנטזיה \u0026quot;קללת המלאכים\u0026quot;, מנחת סדנאות כתיבה ומאסטרנטית לספרות אנגלית.\u003c/p\u003e","endTime":"2020-10-05T21:00:00","hall":{"order":8,"name":"מפגשים"},"id":"52856","images":[],"lecturer":"דנה פינס","plainTextDescription":"מה מרכיב את הבחירות שלנו – העבר? החוויות? האישיות? ואולי כולם יחד? בסדנה נתנסה בבחירות ספרותיות ונגלה שלפעמים הבחירות הקשות ביותר לקריאה הן גם המספקות ביותר, שכן הן מעידות על אופיה של הדמות המסופרת ומהדהדות את המסר הגדול של המחבר. נבחן בחירות של דמויות מוכרות, נראה כיצד הן השפיעו על מהלך העלילה ועל הדמויות שקיבלו אותן, ונתהה יחד מה היה קורה לו היו בוחרות אחרת. על המנחה: מחברת סדרת ספרי הפנטזיה \"קללת המלאכים\", מנחת סדנאות כתיבה ומאסטרנטית לספרות אנגלית.  ","price":-1,"serverId":52856,"startTime":"2020-10-05T19:00:00","tags":["יצירה","כתיבה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"המדריך לסופר המתחיל: בחירות","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%9e%d7%93%d7%a8%d7%99%d7%9a-%d7%9c%d7%a1%d7%95%d7%a4%d7%a8-%d7%94%d7%9e%d7%aa%d7%97%d7%99%d7%9c-%d7%91%d7%97%d7%99%d7%a8%d7%95%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eלמה ג\u0027ינג\u0027יות הן חמות מזג? מדוע אומרים שבלונדיניות נהנות יותר? לאורך ההיסטוריה הודבקו לצבעי השיער האנושי משמעויות רבות ומגוונות, ששימשו את הסופרים והסופרות האהובות עלינו בעיצוב הדמויות שלהם. בהרצאה נסקור את היחס של התרבות לצבעי השיער השונים ונראה איך הוא השפיע על הגיבורות ‒ ממחלפות הזהב של אאווין, דרך הג\u0027ינג\u0027י הלוהט של ג\u0027יני וויזלי ועד החום הפשוט של טיפאני אייקין.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 12 ומעלה.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e חובב.ת פנטזיה ואופנה היסטורית. מנהל.ת בקהילת \u0026quot;\u003ca href\u003d\"https://www.facebook.com/groups/1578983272355836/\"\u003eהצב נוע ינוע – חובבי טרי פראצ\u0027ט בישראל\u003c/a\u003e\u0026quot;.\u003c/p\u003e","endTime":"2020-10-05T21:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52895","images":[],"lecturer":"מאיה ברוק פורת","plainTextDescription":"למה ג\u0027ינג\u0027יות הן חמות מזג? מדוע אומרים שבלונדיניות נהנות יותר? לאורך ההיסטוריה הודבקו לצבעי השיער האנושי משמעויות רבות ומגוונות, ששימשו את הסופרים והסופרות האהובות עלינו בעיצוב הדמויות שלהם. בהרצאה נסקור את היחס של התרבות לצבעי השיער השונים ונראה איך הוא השפיע על הגיבורות ‒ ממחלפות הזהב של אאווין, דרך הג\u0027ינג\u0027י הלוהט של ג\u0027יני וויזלי ועד החום הפשוט של טיפאני אייקין. מגיל 12 ומעלה. על המרצה: חובב.ת פנטזיה ואופנה היסטורית. מנהל.ת בקהילת \"הצב נוע ינוע – חובבי טרי פראצ\u0027ט בישראל\".  ","price":-1,"serverId":52895,"startTime":"2020-10-05T19:00:00","tags":["ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"גיבורות קסומות, צמות חומות","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%92%d7%99%d7%91%d7%95%d7%a8%d7%95%d7%aa-%d7%a7%d7%a1%d7%95%d7%9e%d7%95%d7%aa-%d7%a6%d7%9e%d7%95%d7%aa-%d7%97%d7%95%d7%9e%d7%95%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;איומי סייבר על מערכת הבחירות\u0026quot; ו\u0026quot;פייק ניוז\u0026quot; הם מושגים שאנחנו שומעים כל הזמן, אך לרוב הם מופרחים לחלל האוויר ואינם זוכים לדיון מעמיק. מה זה באמת אומר, \u0026quot;פייק ניוז\u0026quot;? איך עושים את זה טכנולוגית? למה זה עובד חברתית? ואיך מתגוננים מהתקפות כאלה על המדינה, על חברות ועלינו אישית? בהרצאה ניכנס לעומק הסוגיה, נשמע דוגמאות מציאותיות לצד דוגמאות מספרות המדע הבדיוני, ואולי אפילו נבנה יחד התקפה.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e יזם, עוסק בתחום הסייבר, חובב מדע בדיוני ומתנדב בכנסים בכל העולם.\u003c/p\u003e","endTime":"2020-10-05T21:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52896","images":[],"lecturer":"גדי עברון","plainTextDescription":"\"איומי סייבר על מערכת הבחירות\" ו\"פייק ניוז\" הם מושגים שאנחנו שומעים כל הזמן, אך לרוב הם מופרחים לחלל האוויר ואינם זוכים לדיון מעמיק. מה זה באמת אומר, \"פייק ניוז\"? איך עושים את זה טכנולוגית? למה זה עובד חברתית? ואיך מתגוננים מהתקפות כאלה על המדינה, על חברות ועלינו אישית? בהרצאה ניכנס לעומק הסוגיה, נשמע דוגמאות מציאותיות לצד דוגמאות מספרות המדע הבדיוני, ואולי אפילו נבנה יחד התקפה. על המרצה: יזם, עוסק בתחום הסייבר, חובב מדע בדיוני ומתנדב בכנסים בכל העולם.  ","price":-1,"serverId":52896,"startTime":"2020-10-05T19:00:00","tags":["טכנולוגיה","מדע בדיוני","מדע ואקדמיה","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"סייבר, בחירות ופייק ניוז – דיון מעמיק","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a1%d7%99%d7%99%d7%91%d7%a8-%d7%91%d7%97%d7%99%d7%a8%d7%95%d7%aa-%d7%95%d7%a4%d7%99%d7%99%d7%a7-%d7%a0%d7%99%d7%95%d7%96-%d7%93%d7%99%d7%95%d7%9f-%d7%9e%d7%a2%d7%9e%d7%99%d7%a7/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eלקראת עלייתו הקרבה לאקרנים של סרט הקולנוע על פי ספרו הקלאסי של פרנק הרברט, הגיע הזמן לבחון את המורשת של \u0026quot;חולית\u0026quot; בקולנוע ובטלוויזיה – לא בעיבודים הישירים, אלא דווקא בסרטים ובסדרות שהספר השפיע עליהם: \u0026quot;מלחמת הכוכבים\u0026quot;, \u0026quot;נאוסיקה מעמק הרוח\u0026quot;, \u0026quot;מקס הזועם: כביש הזעם\u0026quot; וסדרת הטלוויזיה \u0026quot;משחקי הכס\u0026quot;. מעבר להתייחסויות הישירות שיש בהן לספר, כל היצירות הללו גם בוחנות ברובד העמוק שלהן את היחס למשיחיות ומגיעות למסקנות מפתיעות.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 12 ומעלה.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מרצה באוניברסיטת תל אביב, חוקר אנימציה ותרבות חזותית.\u003c/p\u003e","endTime":"2020-10-05T21:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52897","images":[],"lecturer":"ד\"ר רז גרינברג","plainTextDescription":"לקראת עלייתו הקרבה לאקרנים של סרט הקולנוע על פי ספרו הקלאסי של פרנק הרברט, הגיע הזמן לבחון את המורשת של \"חולית\" בקולנוע ובטלוויזיה – לא בעיבודים הישירים, אלא דווקא בסרטים ובסדרות שהספר השפיע עליהם: \"מלחמת הכוכבים\", \"נאוסיקה מעמק הרוח\", \"מקס הזועם: כביש הזעם\" וסדרת הטלוויזיה \"משחקי הכס\". מעבר להתייחסויות הישירות שיש בהן לספר, כל היצירות הללו גם בוחנות ברובד העמוק שלהן את היחס למשיחיות ומגיעות למסקנות מפתיעות. מגיל 12 ומעלה. על המרצה: מרצה באוניברסיטת תל אביב, חוקר אנימציה ותרבות חזותית.  ","price":-1,"serverId":52897,"startTime":"2020-10-05T20:00:00","tags":["דת ומיתולוגיה","חולית","טלוויזיה","ספרות","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"בוחרים במשיח – חולית בקולנוע ובטלוויזיה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%91%d7%95%d7%97%d7%a8%d7%99%d7%9d-%d7%91%d7%9e%d7%a9%d7%99%d7%97-%d7%97%d7%95%d7%9c%d7%99%d7%aa-%d7%91%d7%a7%d7%95%d7%9c%d7%a0%d7%95%d7%a2-%d7%95%d7%91%d7%98%d7%9c%d7%95%d7%95%d7%99%d7%96%d7%99/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eממאנס ריידר לדארת\u0027 ויידר, גיקים אוהבים הרבה דברים, אבל דבר אחד הם אוהבים יותר מכל: לתקן אחרים. בואו לעשות את זה בשעשועון הגיקי הכי נטפקני באייקון, שבו יתקנו המתמודדים בחירוף נפש כל טעות שולית שתעלה לגבי הפאנדומים הקרובים לליבם. ואם לא הם – אז לפחות אתם בקהל\u0026#8230;\u003cbr /\u003e\n\u003cstrong\u003eמבוסס על השעשועון \u0026quot;Um, Actually\u0026quot; של DropOut TV.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-05T22:00:00","hall":{"order":8,"name":"מפגשים"},"id":"52879","images":[],"lecturer":"ניר שרון ורוז קימל","plainTextDescription":"ממאנס ריידר לדארת\u0027 ויידר, גיקים אוהבים הרבה דברים, אבל דבר אחד הם אוהבים יותר מכל: לתקן אחרים. בואו לעשות את זה בשעשועון הגיקי הכי נטפקני באייקון, שבו יתקנו המתמודדים בחירוף נפש כל טעות שולית שתעלה לגבי הפאנדומים הקרובים לליבם. ואם לא הם – אז לפחות אתם בקהל… מבוסס על השעשועון \"Um, Actually\" של DropOut TV.  ","price":-1,"serverId":52879,"startTime":"2020-10-05T21:00:00","tags":["אין צורך בצמיד","בידור"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"האמת ש…","type":{"backgroundColor":0,"description":"שעשועון"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%90%d7%9e%d7%aa-%d7%a9/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eלאחרונה חגגנו עשרים שנה לסרט האהוב \u0026quot;גלקסי קווסט\u0026quot; – אחת היצירות הראשונות ששיקפו את תחילת השינוי ביחס לגיקים בכלל ולחובבי המדע הבדיוני בפרט. אז נכון, אנחנו עדיין לא שולטים בעולם כפי שהיה ראוי שיקרה, אבל היחס כלפינו בתקשורת ובמחקר שלה השתנה מאוד, בתהליך שעדיין רחוק מסיומו. נבחן את השינוי הזה בעזרת המסרים שעולים בסרט וביצירות פופולריות נוספות מהעשורים האחרונים, וננסה להבין לאן היחס לגיקים צפוי להתקדם.\u003cbr /\u003e\nעל המרצה: מנהלת דיגיטל ומרצה, חובבת מדע בדיוני ונהנית לשלב בין התחומים.\u003c/p\u003e","endTime":"2020-10-05T22:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52898","images":[],"lecturer":"נעמי כרמי","plainTextDescription":"לאחרונה חגגנו עשרים שנה לסרט האהוב \"גלקסי קווסט\" – אחת היצירות הראשונות ששיקפו את תחילת השינוי ביחס לגיקים בכלל ולחובבי המדע הבדיוני בפרט. אז נכון, אנחנו עדיין לא שולטים בעולם כפי שהיה ראוי שיקרה, אבל היחס כלפינו בתקשורת ובמחקר שלה השתנה מאוד, בתהליך שעדיין רחוק מסיומו. נבחן את השינוי הזה בעזרת המסרים שעולים בסרט וביצירות פופולריות נוספות מהעשורים האחרונים, וננסה להבין לאן היחס לגיקים צפוי להתקדם. על המרצה: מנהלת דיגיטל ומרצה, חובבת מדע בדיוני ונהנית לשלב בין התחומים.  ","price":-1,"serverId":52898,"startTime":"2020-10-05T21:00:00","tags":["מדע בדיוני","קהילה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"לעולם אל תיכנעו: גלקסי קווסט והיחס לגיקים בתקשורת","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9c%d7%a2%d7%95%d7%9c%d7%9d-%d7%90%d7%9c-%d7%aa%d7%99%d7%9b%d7%a0%d7%a2%d7%95-%d7%92%d7%9c%d7%a7%d7%a1%d7%99-%d7%a7%d7%95%d7%95%d7%a1%d7%98-%d7%95%d7%94%d7%99%d7%97%d7%a1-%d7%9c%d7%92%d7%99%d7%a7/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eמאתגר להיות אישה ‒ בחיים האמיתיים וגם בקולנוע. איך התפתחו התפקידים הנשיים בקולנוע ובטלוויזיה לאורך השנים? בהרצאה נבדוק מוטיבים חוזרים של כוח והעצמה נשית, נשווה גיבורות עבר לגיבורות הווה, נבחן את הדמויות הבולטות ביותר על ציר הזמן ‒ מהאישה הביונית, דרך באפי ועד וונדר וומן ‒ ונשאל אם הייתה פריצת דרך משמעותית בתחום, והאם היא השפיעה על מעמד האישה גם במציאות.\u003cbr /\u003e\n\u003cstrong\u003eהצפייה מגיל13 ומעלה. ההרצאה תכיל תכנים מיניים ואלימים.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e כותבת תוכן ובלוגרית גיקית, מבקרת סרטים חובבת בזמנה הפנוי, ובעלת דף הפייסבוק \u003ca href\u003d\"https://www.facebook.com/thegeekchick/\"\u003eThe Geek Chick\u003c/a\u003e.\u003c/p\u003e","endTime":"2020-10-05T22:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52899","images":[],"lecturer":"קארין דובינסקי","plainTextDescription":"מאתגר להיות אישה ‒ בחיים האמיתיים וגם בקולנוע. איך התפתחו התפקידים הנשיים בקולנוע ובטלוויזיה לאורך השנים? בהרצאה נבדוק מוטיבים חוזרים של כוח והעצמה נשית, נשווה גיבורות עבר לגיבורות הווה, נבחן את הדמויות הבולטות ביותר על ציר הזמן ‒ מהאישה הביונית, דרך באפי ועד וונדר וומן ‒ ונשאל אם הייתה פריצת דרך משמעותית בתחום, והאם היא השפיעה על מעמד האישה גם במציאות. הצפייה מגיל13 ומעלה. ההרצאה תכיל תכנים מיניים ואלימים. על המרצה: כותבת תוכן ובלוגרית גיקית, מבקרת סרטים חובבת בזמנה הפנוי, ובעלת דף הפייסבוק The Geek Chick.  ","price":-1,"serverId":52899,"startTime":"2020-10-05T21:00:00","tags":["טלוויזיה","מין ומגדר","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"אבולוציה נשית על המסך הגדול","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%91%d7%95%d7%9c%d7%95%d7%a6%d7%99%d7%94-%d7%a0%d7%a9%d7%99%d7%aa-%d7%a2%d7%9c-%d7%94%d7%9e%d7%a1%d7%9a-%d7%94%d7%92%d7%93%d7%95%d7%9c/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eלעיתים נדמה שבסצנת הקומיקס הישראלית אין מקום ליצירה פוליטית, אך לא כך הדבר. לא מעט אמנים אינם נרתעים מלהביע את דעתם ואף ששים לכך: החל באורי פינק ב\u0026quot;התנתקות שואו\u0026quot;, \u0026quot;הארץ שלנו\u0026quot; ו\u0026quot;ספר הג\u0027ונגל\u0026quot;; דרך זאב אנגלמאייר, גלנדון ואיזבלה, אמיתי סנדי, דודו גבע ואחרים, שיצרו לא פעם סאטירה חריפה ומשעשעת; וכלה בגיבורי-על כחול-לבן, שנלחמים באויבי העם ואינם חוששים לנקוט עמדה. בהרצאה נציג כמה מהקומיקסים הפוליטיים הבולטים ביותר וננסה לבחון את מידת השפעתם.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e עוסק באמנות למעלה מעשור. הציג מדורי קריקטורות באתרי חדשות מרכזיים ופרסם תשע חוברות קומיקס פרי עטו.\u003c/p\u003e","endTime":"2020-10-05T22:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52900","images":[],"lecturer":"מתן כהן","plainTextDescription":"לעיתים נדמה שבסצנת הקומיקס הישראלית אין מקום ליצירה פוליטית, אך לא כך הדבר. לא מעט אמנים אינם נרתעים מלהביע את דעתם ואף ששים לכך: החל באורי פינק ב\"התנתקות שואו\", \"הארץ שלנו\" ו\"ספר הג\u0027ונגל\"; דרך זאב אנגלמאייר, גלנדון ואיזבלה, אמיתי סנדי, דודו גבע ואחרים, שיצרו לא פעם סאטירה חריפה ומשעשעת; וכלה בגיבורי-על כחול-לבן, שנלחמים באויבי העם ואינם חוששים לנקוט עמדה. בהרצאה נציג כמה מהקומיקסים הפוליטיים הבולטים ביותר וננסה לבחון את מידת השפעתם. על המרצה: עוסק באמנות למעלה מעשור. הציג מדורי קריקטורות באתרי חדשות מרכזיים ופרסם תשע חוברות קומיקס פרי עטו.  ","price":-1,"serverId":52900,"startTime":"2020-10-05T21:00:00","tags":["פוליטיקה","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"למה לי פוליטיקה עכשיו?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9c%d7%9e%d7%94-%d7%9c%d7%99-%d7%a4%d7%95%d7%9c%d7%99%d7%98%d7%99%d7%a7%d7%94-%d7%a2%d7%9b%d7%a9%d7%99%d7%95/"},{"availableTickets":13,"backgroundColor":0,"description":"\u003cp\u003eכתיבה היא דיאלוג מתמיד, בו יוצרים מפרשים את מי שיצרו לפניהם ומגיבים ביצירה משל עצמם. כך גם ספרות המדרש היהודית. לעיתים היא מפרשת, לפעמים היא יוצקת רעיונות חדשים, ולפעמים מניחה תשתית לאפוסים פנטסטים שלמים. בסדנה נקרא יחד מקורות שונים וניצור, באמצעות טכניקה מדרשית של תגובה ושיח, עם יוצרים מהעבר והיוצרים שלצידנו בסדנה.\u003cbr /\u003e\n\u003cstrong\u003eהצפייה מותרת מגיל 14 ומעלה.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eיהודית קגן:\u003c/strong\u003e סופרת, זוכת פרס עינת לשנת 2019 ומועמדת לפרס גפן 2020. מנהלת קבוצת הפייסבוק \u0026quot;\u003ca href\u003d\"https://www.facebook.com/groups/1904850306481759/\"\u003eלכל השדים והרוחות\u003c/a\u003e\u0026quot; לדמונולוגיה עברית.\u003cbr /\u003e\n\u003cstrong\u003eדניאל פידלמן:\u003c/strong\u003e מנחה משחקי תפקידים, מעצב משחקים חיים, מרצה על ההיסטוריה של הרעיונות, כותב ומתרגם.\u003c/p\u003e","endTime":"2020-10-06T12:00:00","hall":{"order":8,"name":"מפגשים"},"id":"52857","images":[],"lecturer":"יהודית קגן ודניאל פידלמן","plainTextDescription":"כתיבה היא דיאלוג מתמיד, בו יוצרים מפרשים את מי שיצרו לפניהם ומגיבים ביצירה משל עצמם. כך גם ספרות המדרש היהודית. לעיתים היא מפרשת, לפעמים היא יוצקת רעיונות חדשים, ולפעמים מניחה תשתית לאפוסים פנטסטים שלמים. בסדנה נקרא יחד מקורות שונים וניצור, באמצעות טכניקה מדרשית של תגובה ושיח, עם יוצרים מהעבר והיוצרים שלצידנו בסדנה. הצפייה מותרת מגיל 14 ומעלה. יהודית קגן: סופרת, זוכת פרס עינת לשנת 2019 ומועמדת לפרס גפן 2020. מנהלת קבוצת הפייסבוק \"לכל השדים והרוחות\" לדמונולוגיה עברית. דניאל פידלמן: מנחה משחקי תפקידים, מעצב משחקים חיים, מרצה על ההיסטוריה של הרעיונות, כותב ומתרגם.  ","price":-1,"serverId":52857,"startTime":"2020-10-06T10:00:00","tags":["דת ומיתולוגיה","יהדות","כתיבה","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מדרש כפאנפיק","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%93%d7%a8%d7%a9-%d7%9b%d7%a4%d7%90%d7%a0%d7%a4%d7%99%d7%a7/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eיודעים מה באמת מטריף מדענים? האופן שבו מציגים את המקצוע שלהם בספרות ובמדיה! בפאנל הזה נדבר על ד\u0026quot;ר פרנקנשטיין, פויזן אייבי, ריק סאנצ\u0027ז, ד\u0026quot;ר אוקטופוס ורבים אחרים, ונשאל עד כמה מציאותי התיאור שלהם. נתהה יחד אם אכן קיימים מדענים מטורפים בעולם האמיתי, וננסה להכריע מהי הדרך הטובה ביותר להציג נשות ואנשי מדע לקהל הרחב.\u003cbr /\u003e\n\u003cstrong\u003eאיגור ארמיאץ\u0027-שטיינפרס (מנחה):\u003c/strong\u003e סטודנט לתואר שלישי בטקסונומיה באוניברסיטה העברית.\u003cbr /\u003e\n\u003cstrong\u003eפרופ\u0027 אריאל צ\u0027יפמן:\u003c/strong\u003e חוקר אבולוציה התפתחותית באוניברסיטה העברית.\u003cbr /\u003e\n\u003cstrong\u003eניצן אלון:\u003c/strong\u003e סטודנטית לתואר שני באבולוציה התפתחותית באוניברסיטה העברית.\u003c/p\u003e","endTime":"2020-10-06T12:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52863","images":[],"lecturer":"איגור ארמיאץ\u0027-שטיינפרס","plainTextDescription":"יודעים מה באמת מטריף מדענים? האופן שבו מציגים את המקצוע שלהם בספרות ובמדיה! בפאנל הזה נדבר על ד\"ר פרנקנשטיין, פויזן אייבי, ריק סאנצ\u0027ז, ד\"ר אוקטופוס ורבים אחרים, ונשאל עד כמה מציאותי התיאור שלהם. נתהה יחד אם אכן קיימים מדענים מטורפים בעולם האמיתי, וננסה להכריע מהי הדרך הטובה ביותר להציג נשות ואנשי מדע לקהל הרחב. איגור ארמיאץ\u0027-שטיינפרס (מנחה): סטודנט לתואר שלישי בטקסונומיה באוניברסיטה העברית. פרופ\u0027 אריאל צ\u0027יפמן: חוקר אבולוציה התפתחותית באוניברסיטה העברית. ניצן אלון: סטודנטית לתואר שני באבולוציה התפתחותית באוניברסיטה העברית.  ","price":-1,"serverId":52863,"startTime":"2020-10-06T10:00:00","tags":["טלוויזיה","מדע בדיוני","מדע ואקדמיה","ספרות","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"הם קראו לי מטורף","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%9d-%d7%a7%d7%a8%d7%90%d7%95-%d7%9c%d7%99-%d7%9e%d7%98%d7%95%d7%a8%d7%a3/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבמבוך בעל אלף המסדרונות יש אינספור בחירות. מימין, ריחם העבש של אנשי הפטרייה; משמאל, צהלות באורקית; מלפנים, קרירות בלתי טבעית של אל-מתים. אבל לכוהנת של אמנטור יש קסם מעבר דרך אבן, והחבורה נוהרת למעמקי האדמה מבעד לרצפה… היישר אל תוך המלכודת של הדרקון. איך מנחי משחקי תפקידים מצליחים (לפעמים) להתמודד עם כל דבר שהקבוצה משליכה לעברם, ואיך מתכוננים לכל דבר אפשרי בעולם פתוח?\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מנחה משחקי תפקידים מזה 15 שנה.\u003c/p\u003e","endTime":"2020-10-06T11:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52902","images":[],"lecturer":"רועי נוימן","plainTextDescription":"במבוך בעל אלף המסדרונות יש אינספור בחירות. מימין, ריחם העבש של אנשי הפטרייה; משמאל, צהלות באורקית; מלפנים, קרירות בלתי טבעית של אל-מתים. אבל לכוהנת של אמנטור יש קסם מעבר דרך אבן, והחבורה נוהרת למעמקי האדמה מבעד לרצפה… היישר אל תוך המלכודת של הדרקון. איך מנחי משחקי תפקידים מצליחים (לפעמים) להתמודד עם כל דבר שהקבוצה משליכה לעברם, ואיך מתכוננים לכל דבר אפשרי בעולם פתוח? על המרצה: מנחה משחקי תפקידים מזה 15 שנה.  ","price":-1,"serverId":52902,"startTime":"2020-10-06T10:00:00","tags":["משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"אין דבר מאחורי הדלת… עד שהיא נפתחת","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%99%d7%9f-%d7%93%d7%91%d7%a8-%d7%9e%d7%90%d7%97%d7%95%d7%a8%d7%99-%d7%94%d7%93%d7%9c%d7%aa-%d7%a2%d7%93-%d7%a9%d7%94%d7%99%d7%90-%d7%a0%d7%a4%d7%aa%d7%97%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eרבים חושבים שהמתרגמים והעורכים ממלאים תפקיד שולי בלבד במדיום הקומיקס. הרי בסופו של דבר אין בו כמעט מילים, לא? למעשה, אין דבר רחוק יותר מהאמת. בהרצאה נגלה מה באמת קורה בהוצאה לאור: איך מתרגמים קומיקס ואיך עורכים אותו, מהם הקשיים, האתגרים והמכשולים שהמדיום הזה מציב, ומה תפקידו של העורך בקומיקס מקורי.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מתרגמת, חוקרת תרגום ועורכת ספרי הנוער והקומיקס בהוצאת כתר.\u003c/p\u003e","endTime":"2020-10-06T11:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52903","images":[],"lecturer":"מיכל פז-קלפ","plainTextDescription":"רבים חושבים שהמתרגמים והעורכים ממלאים תפקיד שולי בלבד במדיום הקומיקס. הרי בסופו של דבר אין בו כמעט מילים, לא? למעשה, אין דבר רחוק יותר מהאמת. בהרצאה נגלה מה באמת קורה בהוצאה לאור: איך מתרגמים קומיקס ואיך עורכים אותו, מהם הקשיים, האתגרים והמכשולים שהמדיום הזה מציב, ומה תפקידו של העורך בקומיקס מקורי. על המרצה: מתרגמת, חוקרת תרגום ועורכת ספרי הנוער והקומיקס בהוצאת כתר.  ","price":-1,"serverId":52903,"startTime":"2020-10-06T10:00:00","tags":["כתיבה","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מילים בבועות: תרגום ועריכה של קומיקס","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%99%d7%9c%d7%99%d7%9d-%d7%91%d7%91%d7%95%d7%a2%d7%95%d7%aa-%d7%aa%d7%a8%d7%92%d7%95%d7%9d-%d7%95%d7%a2%d7%a8%d7%99%d7%9b%d7%94-%d7%a9%d7%9c-%d7%a7%d7%95%d7%9e%d7%99%d7%a7%d7%a1/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eאיך פיקאצ\u0027ו יורה ברקים? ולמה בכלל? האם אפשר לראות בפוקימון סיפור מדע בדיוני, עם חוקיות עקבית ושורשים מדעיים, או שמא מדובר בפנטזיה חסרת רסן וגבולות? האמת נמצאת אי שם באמצע, ואם מסתכלים היטב מגלים את הרמזים המעידים עליה. בהרצאה נסקור את התיאוריות הפופולריות על המטפיזיקה של פוקימון, את הראיות התומכות וההפרכות של כל אחת מהן, וגם נעלה הסבר חדש שמגשר על הפערים בתיאוריות הקיימות ומתבסס על ראיות מוצקות מהסדרה.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e סטודנט לבלשנות וחובב אדוק של פנטזיה ומדע בדיוני.\u003c/p\u003e","endTime":"2020-10-06T14:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52907","images":[],"lecturer":"זיו פלוטניק","plainTextDescription":"איך פיקאצ\u0027ו יורה ברקים? ולמה בכלל? האם אפשר לראות בפוקימון סיפור מדע בדיוני, עם חוקיות עקבית ושורשים מדעיים, או שמא מדובר בפנטזיה חסרת רסן וגבולות? האמת נמצאת אי שם באמצע, ואם מסתכלים היטב מגלים את הרמזים המעידים עליה. בהרצאה נסקור את התיאוריות הפופולריות על המטפיזיקה של פוקימון, את הראיות התומכות וההפרכות של כל אחת מהן, וגם נעלה הסבר חדש שמגשר על הפערים בתיאוריות הקיימות ומתבסס על ראיות מוצקות מהסדרה. על המרצה: סטודנט לבלשנות וחובב אדוק של פנטזיה ומדע בדיוני.  ","price":-1,"serverId":52907,"startTime":"2020-10-06T13:00:00","tags":["אנימציה","טלוויזיה","מדע בדיוני","מנגה ואנימה","פוקימון","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"פוקימון: מדע או מיתולוגיה?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a4%d7%95%d7%a7%d7%99%d7%9e%d7%95%d7%9f-%d7%9e%d7%93%d7%a2-%d7%90%d7%95-%d7%9e%d7%99%d7%aa%d7%95%d7%9c%d7%95%d7%92%d7%99%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;היה הוגן\u0026quot;? אני המנחה. אני פה כדי ליהנות, והשחקנים פה קודם כל כדי שיהיה לי כיף. ערן בן-סער מולוט ידבר על סגנון ההנחיה שלו, יסביר מדוע הוא דבק בו כבר שנים ולמה לדעתו כל מנחה ירוויח אם יאמץ חלקים נבחרים מגישת ההנחיה האנוכית, אם לא את כולה.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מנחה משחקי תפקידים מזה שנים רבות.\u003c/p\u003e","endTime":"2020-10-06T14:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52908","images":[],"lecturer":"ערן בן-סער מולוט","plainTextDescription":"\"היה הוגן\"? אני המנחה. אני פה כדי ליהנות, והשחקנים פה קודם כל כדי שיהיה לי כיף. ערן בן-סער מולוט ידבר על סגנון ההנחיה שלו, יסביר מדוע הוא דבק בו כבר שנים ולמה לדעתו כל מנחה ירוויח אם יאמץ חלקים נבחרים מגישת ההנחיה האנוכית, אם לא את כולה. על המרצה: מנחה משחקי תפקידים מזה שנים רבות.  ","price":-1,"serverId":52908,"startTime":"2020-10-06T13:00:00","tags":["משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"המנחה האנוכי","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%9e%d7%a0%d7%97%d7%94-%d7%94%d7%90%d7%a0%d7%95%d7%9b%d7%99/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;הוֹי, אֲחָיוֹת-קוֹסְמוֹת, תְּנֶינָה / יָד אֶל יָד בְּמָחוֹל תֵּצֶאנָה\u0026#8230;\u0026quot;\u003cbr /\u003e\nמהמכשפות של שייקספיר במקבת\u0027 ועד שלוש האחיות של \u0026quot;מכושפות\u0026quot;, אחיות היו מאז ומתמיד כוח יחיד במינו בעולם הכישוף והקסמים. אבל על מה מבוסס הכשף של האחיות? האם הוא על-טבעי, או שמא יסודותיו נטועים בכוחות הטבע? בהרצאה נסקור יצירות פנטזיה כגון \u0026quot;באפי\u0026quot; ו\u0026quot;מכושפות\u0026quot; בראי דת הכישוף המודרנית ויקה, ונסיים בכישוף המבוסס על היסודות – והאחיות – כפי שהוא מתגלה בעולם הקסום של \u0026quot;לשבור את הקרח 2\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מתרגמת ועורכת טכנית, בעלת תואר שני בלימודי מגדר וכותבת הבלוג \u0026quot;\u003ca href\u003d\"https://vandersister.wordpress.com/\"\u003eואן דר גראף אחותך\u003c/a\u003e\u0026quot;.\u003c/p\u003e","endTime":"2020-10-06T16:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52889","images":[],"lecturer":"הילה בניוביץ\u0027-הופמן","plainTextDescription":"\"הוֹי, אֲחָיוֹת-קוֹסְמוֹת, תְּנֶינָה / יָד אֶל יָד בְּמָחוֹל תֵּצֶאנָה…\" מהמכשפות של שייקספיר במקבת\u0027 ועד שלוש האחיות של \"מכושפות\", אחיות היו מאז ומתמיד כוח יחיד במינו בעולם הכישוף והקסמים. אבל על מה מבוסס הכשף של האחיות? האם הוא על-טבעי, או שמא יסודותיו נטועים בכוחות הטבע? בהרצאה נסקור יצירות פנטזיה כגון \"באפי\" ו\"מכושפות\" בראי דת הכישוף המודרנית ויקה, ונסיים בכישוף המבוסס על היסודות – והאחיות – כפי שהוא מתגלה בעולם הקסום של \"לשבור את הקרח 2\". על המרצה: מתרגמת ועורכת טכנית, בעלת תואר שני בלימודי מגדר וכותבת הבלוג \"ואן דר גראף אחותך\".  ","price":-1,"serverId":52889,"startTime":"2020-10-06T15:00:00","tags":["דת ומיתולוגיה","טלוויזיה","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"אחותי, את מכשפה!","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%97%d7%95%d7%aa%d7%99-%d7%90%d7%aa-%d7%9e%d7%9b%d7%a9%d7%a4%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eדיון מונחה שמטרתו להפוך את קהילת משחקי התפקידים בישראל למקום בטוח יותר לכולם, בדגש על נשים ולהטבפא\u0026quot;ק+. הדיון מיועד בעיקר לשחקניות תפקידים ולפעילות בקהילה, אך פתוח לכל מי שהנושא מעניין אותה, מכל המינים והמגדרים.\u003cbr /\u003e\nהאירוע בליווי הצוות למניעת הטרדות של פסטיבל אייקון וצוות המרחב הבטוח של העמותה למשחקי תפקידים בישראל.\u003cbr /\u003e\n\u003cstrong\u003eעל המנחה:\u003c/strong\u003e משחקת ומנחה משחקי תפקידים חיים בארץ ובחו\u0026quot;ל כבר 15 שנים, ופעילה בתחום המרחב הבטוח.\u003c/p\u003e","endTime":"2020-10-06T16:00:00","hall":{"order":8,"name":"מפגשים"},"id":"52824","images":[],"lecturer":"הילה גרגורי מיינרט","plainTextDescription":"דיון מונחה שמטרתו להפוך את קהילת משחקי התפקידים בישראל למקום בטוח יותר לכולם, בדגש על נשים ולהטבפא\"ק+. הדיון מיועד בעיקר לשחקניות תפקידים ולפעילות בקהילה, אך פתוח לכל מי שהנושא מעניין אותה, מכל המינים והמגדרים. האירוע בליווי הצוות למניעת הטרדות של פסטיבל אייקון וצוות המרחב הבטוח של העמותה למשחקי תפקידים בישראל. על המנחה: משחקת ומנחה משחקי תפקידים חיים בארץ ובחו\"ל כבר 15 שנים, ופעילה בתחום המרחב הבטוח.  ","price":-1,"serverId":52824,"startTime":"2020-10-06T13:00:00","tags":["אין צורך בצמיד","מין ומגדר","משחקי תפקידים","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"שיח מרחב בטוח במשחקי תפקידים","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a9%d7%99%d7%97-%d7%9e%d7%a8%d7%97%d7%91-%d7%91%d7%98%d7%95%d7%97-%d7%91%d7%9e%d7%a9%d7%97%d7%a7%d7%99-%d7%aa%d7%a4%d7%a7%d7%99%d7%93%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eעידן הפאנפיקים כבר כאן. לפעמים הם עולים על המקור ולפעמים הורסים אותו, אבל דבר אחד בטוח: הם שינו לנו את החיים. ארבע מומחיות לפאנפיקים, וחובבת אחת, יתכנסו בשנית כדי לשאול שאלות חדשות וחשובות לא פחות: האם פאנון יותר חשוב מקאנון? האם יש שיפים לא מוסריים? מתי נחזור לאהוב את מרי סו? ומה בעצם כל כך מושך אותנו בפורנו? תקראו ותגיבו, אחרת לא נפרסם את הפרק הבא!\u003cbr /\u003e\n\u003cstrong\u003eהצפייה מותרת מגיל 16 ומעלה.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eהדס סלוין (מנחה):\u003c/strong\u003e דוקטורנטית למדעי המוח וחובבת מדע בדיוני. צועדת את צעדיה הראשונים בעולם הפאנפיקים.\u003cbr /\u003e\n\u003cstrong\u003eיערה כהן:\u003c/strong\u003e מתכנתת, סטודנטית לתואר שני בספרות ופאנגירל נלהבת.\u003cbr /\u003e\n\u003cstrong\u003eגלי גולן:\u003c/strong\u003e בת 42, הייטקיסטית ומרצה ותיקה. קוראת פאנפיקים עוד מהימים שהדפיסו אותם על נייר.\u003cbr /\u003e\n\u003cstrong\u003e\u003ca href\u003d\"http://rotemwrites.com/\"\u003e\u003cb\u003eרותם ברוכין\u003c/b\u003e\u003c/a\u003e: \u003c/strong\u003eמחזאית, תסריטאית וסופרת זוכת פרס גפן.\u003cbr /\u003e\n\u003cstrong\u003eמרינה ברלין:\u003c/strong\u003e סופרת, משוררת ומבקרת. התחילה לכתוב וראתה עולם בזכות פאנפיקים.\u003c/p\u003e","endTime":"2020-10-06T16:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52866","images":[],"lecturer":"הדס סלוין","plainTextDescription":"עידן הפאנפיקים כבר כאן. לפעמים הם עולים על המקור ולפעמים הורסים אותו, אבל דבר אחד בטוח: הם שינו לנו את החיים. ארבע מומחיות לפאנפיקים, וחובבת אחת, יתכנסו בשנית כדי לשאול שאלות חדשות וחשובות לא פחות: האם פאנון יותר חשוב מקאנון? האם יש שיפים לא מוסריים? מתי נחזור לאהוב את מרי סו? ומה בעצם כל כך מושך אותנו בפורנו? תקראו ותגיבו, אחרת לא נפרסם את הפרק הבא! הצפייה מותרת מגיל 16 ומעלה. הדס סלוין (מנחה): דוקטורנטית למדעי המוח וחובבת מדע בדיוני. צועדת את צעדיה הראשונים בעולם הפאנפיקים. יערה כהן: מתכנתת, סטודנטית לתואר שני בספרות ופאנגירל נלהבת. גלי גולן: בת 42, הייטקיסטית ומרצה ותיקה. קוראת פאנפיקים עוד מהימים שהדפיסו אותם על נייר. רותם ברוכין: מחזאית, תסריטאית וסופרת זוכת פרס גפן. מרינה ברלין: סופרת, משוררת ומבקרת. התחילה לכתוב וראתה עולם בזכות פאנפיקים.  ","price":-1,"serverId":52866,"startTime":"2020-10-06T14:00:00","tags":["מין ומגדר","ספרות","פאנפיקים","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"פאנגירלז מדברות פאנפיקים","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a4%d7%90%d7%a0%d7%92%d7%99%d7%a8%d7%9c%d7%96-%d7%9e%d7%93%d7%91%d7%a8%d7%95%d7%aa-%d7%a4%d7%90%d7%a0%d7%a4%d7%99%d7%a7%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eכולנו מכירים בעל פה טרופים פופולריים של מדע בדיוני ופנטזיה \u0026#8211; כל אותם מוטיבים, תבניות ואבני בניין שמהם מורכב הז\u0027אנר. אבל מה קורה כשהיוצרים משנים אותם ומעבדים אותם לקומדיית מצבים (סיטקום)? בהרצאה נראה מה קורה כשלוקחים תבנית מוכרת של דרמת מדע בדיוני ומבקשים להשתמש בה בפורמט השונה לחלוטין של קומדיית המצבים (סיטקום), ואיך השינויים האלה באים לידי ביטוי בעיצוב הדמויות והסביבה. נתמקד בכל העונות של הסדרות ננס אדום, גלוואנט ו-Avenue 5.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בעלת תואר ראשון בקולנוע וטלוויזיה, עובדת באולפן חדשות, מרצה ותיקה ומנהלת התוכן לשעבר של פסטיבל אייקון.\u003c/p\u003e","endTime":"2020-10-06T15:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52887","images":[],"lecturer":"עינת סיטרון","plainTextDescription":"כולנו מכירים בעל פה טרופים פופולריים של מדע בדיוני ופנטזיה – כל אותם מוטיבים, תבניות ואבני בניין שמהם מורכב הז\u0027אנר. אבל מה קורה כשהיוצרים משנים אותם ומעבדים אותם לקומדיית מצבים (סיטקום)? בהרצאה נראה מה קורה כשלוקחים תבנית מוכרת של דרמת מדע בדיוני ומבקשים להשתמש בה בפורמט השונה לחלוטין של קומדיית המצבים (סיטקום), ואיך השינויים האלה באים לידי ביטוי בעיצוב הדמויות והסביבה. נתמקד בכל העונות של הסדרות ננס אדום, גלוואנט ו-Avenue 5. על המרצה: בעלת תואר ראשון בקולנוע וטלוויזיה, עובדת באולפן חדשות, מרצה ותיקה ומנהלת התוכן לשעבר של פסטיבל אייקון.  ","price":-1,"serverId":52887,"startTime":"2020-10-06T14:00:00","tags":["טלוויזיה","מדע בדיוני","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"\"הצוות הכי טוב בגלקסיה!\" הטְרוֹפים של קומדיות המצבים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%a6%d7%95%d7%95%d7%aa-%d7%94%d7%9b%d7%99-%d7%98%d7%95%d7%91-%d7%91%d7%92%d7%9c%d7%a7%d7%a1%d7%99%d7%94-%d7%94%d7%98%d6%b0%d7%a8%d7%95%d6%b9%d7%a4%d7%99%d7%9d-%d7%a9%d7%9c-%d7%a7%d7%95/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eרוצים ליצור קומיקס? הגעתם למקום הנכון. בהרצאה נגלה דרכים להעביר רעיון לתוצר שמורכב משילוב של תמונה וטקסט, נראה איך משלבים אמנות, זרימה וסיפור בתוך הפורמטים הקיימים של המדיום, ונלמד מה להדגיש וממה מומלץ להיזהר. כל מה שכדאי לדעת לפני שאתם מתחילים לעבוד על הקומיקס הראשון שלכם.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e יוצר וחוקר קומיקס, מארגן \u0026quot;\u003ca href\u003d\"https://www.facebook.com/comicsCG/\"\u003eקבוצת יצירת קומיקס\u003c/a\u003e\u0026quot; ומחבר הכותרים \u0026quot;נמרת השביט\u0026quot; ו\u0026quot;נתנאל\u0026quot;.\u003c/p\u003e","endTime":"2020-10-06T16:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52909","images":[],"lecturer":"אור בנדל","plainTextDescription":"רוצים ליצור קומיקס? הגעתם למקום הנכון. בהרצאה נגלה דרכים להעביר רעיון לתוצר שמורכב משילוב של תמונה וטקסט, נראה איך משלבים אמנות, זרימה וסיפור בתוך הפורמטים הקיימים של המדיום, ונלמד מה להדגיש וממה מומלץ להיזהר. כל מה שכדאי לדעת לפני שאתם מתחילים לעבוד על הקומיקס הראשון שלכם. על המרצה: יוצר וחוקר קומיקס, מארגן \"קבוצת יצירת קומיקס\" ומחבר הכותרים \"נמרת השביט\" ו\"נתנאל\".  ","price":-1,"serverId":52909,"startTime":"2020-10-06T14:00:00","tags":["יצירה","כתיבה","מתאים למתחילים","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"תחנות בדרך לקומיקס ראשון","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%aa%d7%97%d7%a0%d7%95%d7%aa-%d7%91%d7%93%d7%a8%d7%9a-%d7%9c%d7%a7%d7%95%d7%9e%d7%99%d7%a7%d7%a1-%d7%a8%d7%90%d7%a9%d7%95%d7%9f/"},{"availableTickets":1,"backgroundColor":0,"description":"\u003cp\u003eפריז, 1792. המלוכה נפלה, תחי הרפובליקה הצרפתית! המלך לואי ה-16 נמצא במאסר, גורלו לוט בערפל; צבא צרפת נלחם בפרוסים ובאוסטרים, ובפריז הגיליוטינה עובדת שעות נוספות. עתיד צרפת מוטל על כף המאזניים, אך מי יציל אותה מעצמה? ואולי כוחות אפלים יותר פועלים מאחורי הקלעים?\u003cbr /\u003e\n\u0026quot;מיזם אספמיה\u0026quot; הוא משחק ישראלי מקורי שבו הדמויות חוקרות קונספירציה, בשעה שאת השמועות ממציאים השחקנים עצמם. בואו להתנסות במשחק הדגמה רשמי בהנחיית \u0026quot;סוכני אספמיה\u0026quot;!\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-05T19:00:00","hall":{"order":7,"name":"משחקים 4"},"id":"52834","images":[],"lecturer":"מיכאל פבזנר","plainTextDescription":"פריז, 1792. המלוכה נפלה, תחי הרפובליקה הצרפתית! המלך לואי ה-16 נמצא במאסר, גורלו לוט בערפל; צבא צרפת נלחם בפרוסים ובאוסטרים, ובפריז הגיליוטינה עובדת שעות נוספות. עתיד צרפת מוטל על כף המאזניים, אך מי יציל אותה מעצמה? ואולי כוחות אפלים יותר פועלים מאחורי הקלעים? \"מיזם אספמיה\" הוא משחק ישראלי מקורי שבו הדמויות חוקרות קונספירציה, בשעה שאת השמועות ממציאים השחקנים עצמם. בואו להתנסות במשחק הדגמה רשמי בהנחיית \"סוכני אספמיה\"! מגיל 16 ומעלה.  ","price":-1,"serverId":52834,"startTime":"2020-10-05T15:00:00","tags":["משחקי תפקידים","מתאים למתחילים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מיזם אספמיה: מדאם גיליוטין","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%99%d7%96%d7%9d-%d7%90%d7%a1%d7%a4%d7%9e%d7%99%d7%94-%d7%9e%d7%93%d7%90%d7%9d-%d7%92%d7%99%d7%9c%d7%99%d7%95%d7%98%d7%99%d7%9f/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eאסטרונאוטית הרפתקנית מעוניינת לעבור בין יקומים דרך חור שחור. האם היא יכולה להצליח במציאות, או שתצטרך להסתפק בצפייה במדע בדיוני? אילו תלאות מצפות לה בדרך? והאם היקום שמעבר לחור השחור בכלל קיים?\u003cbr /\u003e\nתורת היחסות הכללית מנבאת את קיומם של חורים שחורים – תופעה שמבלבלת ומרתקת את טובי החוקרים כבר למעלה ממאה שנה. בהרצאה אציג את הרקע לתורת היחסות הכללית, אסביר מהם חורים שחורים ואתאר את התופעות המשונות הקשורות בהם. לבסוף אשתף אתכם בשאלת המחקר שלי: הייתכן שבאמת אפשר להגיע ליקום אחר דרך צידו הפנימי של חור שחור?\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e דוקטורנטית לפיזיקה בטכניון, חוקרת בתחום היחסות הכללית.\u003c/p\u003e","endTime":"2020-10-05T16:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52888","images":[],"lecturer":"נעה זילברמן","plainTextDescription":"אסטרונאוטית הרפתקנית מעוניינת לעבור בין יקומים דרך חור שחור. האם היא יכולה להצליח במציאות, או שתצטרך להסתפק בצפייה במדע בדיוני? אילו תלאות מצפות לה בדרך? והאם היקום שמעבר לחור השחור בכלל קיים? תורת היחסות הכללית מנבאת את קיומם של חורים שחורים – תופעה שמבלבלת ומרתקת את טובי החוקרים כבר למעלה ממאה שנה. בהרצאה אציג את הרקע לתורת היחסות הכללית, אסביר מהם חורים שחורים ואתאר את התופעות המשונות הקשורות בהם. לבסוף אשתף אתכם בשאלת המחקר שלי: הייתכן שבאמת אפשר להגיע ליקום אחר דרך צידו הפנימי של חור שחור? על המרצה: דוקטורנטית לפיזיקה בטכניון, חוקרת בתחום היחסות הכללית.  ","price":-1,"serverId":52888,"startTime":"2020-10-05T15:00:00","tags":["חלל","מדע ואקדמיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"דרך החור השחור","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%93%d7%a8%d7%9a-%d7%94%d7%97%d7%95%d7%a8-%d7%94%d7%a9%d7%97%d7%95%d7%a8/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eOLUF (ראשי תיבות של \u003ca href\u003d\"https://www.facebook.com/groups/orthodoxladiesunitedinfandom/\"\u003eOrthodox Ladies United in Fandom\u003c/a\u003e) היא קבוצת פייסבוק לנשים גיקיות דתיות דוברות אנגלית, שחברות בה למעלה מאלפיים משתתפות פעילות. חברות בקבוצה או מעוניינות להצטרף אליה? בואו להיפגש, ליהנות ולשחק יחד. אפשר להביא ילדים.\u003cbr /\u003e\n\u003cstrong\u003eהמפגש יתקיים באנגלית.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-05T16:00:00","hall":{"order":8,"name":"מפגשים"},"id":"52821","images":[],"lecturer":"","plainTextDescription":"OLUF (ראשי תיבות של Orthodox Ladies United in Fandom) היא קבוצת פייסבוק לנשים גיקיות דתיות דוברות אנגלית, שחברות בה למעלה מאלפיים משתתפות פעילות. חברות בקבוצה או מעוניינות להצטרף אליה? בואו להיפגש, ליהנות ולשחק יחד. אפשר להביא ילדים. המפגש יתקיים באנגלית.  ","price":-1,"serverId":52821,"startTime":"2020-10-05T14:00:00","tags":["אין צורך בצמיד","מפגשים","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מפגש נשים גיקיות דתיות דוברות אנגלית (OLUF)","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%a4%d7%92%d7%a9-%d7%a0%d7%a9%d7%99%d7%9d-%d7%92%d7%99%d7%a7%d7%99%d7%95%d7%aa-%d7%93%d7%aa%d7%99%d7%95%d7%aa-%d7%93%d7%95%d7%91%d7%a8%d7%95%d7%aa-%d7%90%d7%a0%d7%92%d7%9c%d7%99%d7%aa-oluf/"},{"availableTickets":3,"backgroundColor":0,"description":"\u003cp\u003eכל גיבור זוכר ש\u0026quot;עם כוח גדול באה אחריות גדולה\u0026quot;. אבל מה קורה כשלא זוכרים, או כשאין לכם מושג מי נגד מי ומהו הכוח המושך בחוטים? הבחירה אומנם בידיכם, אבל אין לכם מושג מהי הבחירה הנכונה!\u003cbr /\u003e\nבמשחק הזה תשחקו קבוצת גיבורי קומיקס צעירים, שמוצאים את עצמם במקום לא מוכר ופוגשים בדרך דמויות משונות (או אולי דווקא מוכרות?).\u003cbr /\u003e\n\u003cstrong\u003eמגיל 14 ומעלה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-05T15:00:00","hall":{"order":6,"name":"משחקים 3"},"id":"52832","images":[],"lecturer":"גלית דותן","plainTextDescription":"כל גיבור זוכר ש\"עם כוח גדול באה אחריות גדולה\". אבל מה קורה כשלא זוכרים, או כשאין לכם מושג מי נגד מי ומהו הכוח המושך בחוטים? הבחירה אומנם בידיכם, אבל אין לכם מושג מהי הבחירה הנכונה! במשחק הזה תשחקו קבוצת גיבורי קומיקס צעירים, שמוצאים את עצמם במקום לא מוכר ופוגשים בדרך דמויות משונות (או אולי דווקא מוכרות?). מגיל 14 ומעלה.  ","price":-1,"serverId":52832,"startTime":"2020-10-05T11:00:00","tags":["בחירות","משחקי תפקידים","פלאים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"פלאים – אל הניצחון","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a4%d7%9c%d7%90%d7%99%d7%9d-%d7%90%d7%9c-%d7%94%d7%a0%d7%99%d7%a6%d7%97%d7%95%d7%9f/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eכולנו מכירים את הסיפור של רומיאו ויוליה. אבל תסמכו עלי, רק לעיתים רחוקות יש קשר בין מה ששמעתם מפייטן שיכור בפונדק לבין מה שקרה במבוך שורץ המפלצות.\u003cbr /\u003e\nרומיאו ויוליה הוא משחק זחילת מבוכים בשיטת המהדורה החמישית של \u0026quot;מבוכים ודרקונים\u0026quot;. יש להכיר מראש את השיטה. היכרות עם הסיפור של רומיאו ויוליה אינה הכרחית, אבל מומלצת.\u003cbr /\u003e\nהמשחק מבוסס על ההרפתקה Star Crossed Curses.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-05T18:00:00","hall":{"order":5,"name":"משחקים 2"},"id":"52833","images":[],"lecturer":"אורי ליפשיץ","plainTextDescription":"כולנו מכירים את הסיפור של רומיאו ויוליה. אבל תסמכו עלי, רק לעיתים רחוקות יש קשר בין מה ששמעתם מפייטן שיכור בפונדק לבין מה שקרה במבוך שורץ המפלצות. רומיאו ויוליה הוא משחק זחילת מבוכים בשיטת המהדורה החמישית של \"מבוכים ודרקונים\". יש להכיר מראש את השיטה. היכרות עם הסיפור של רומיאו ויוליה אינה הכרחית, אבל מומלצת. המשחק מבוסס על ההרפתקה Star Crossed Curses. מגיל 16 ומעלה.  ","price":-1,"serverId":52833,"startTime":"2020-10-05T14:00:00","tags":["מבוכים ודרקונים","משחקי תפקידים","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"רומיאו ויוליה, גרסת זחילת המבוכים","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a8%d7%95%d7%9e%d7%99%d7%90%d7%95-%d7%95%d7%99%d7%95%d7%9c%d7%99%d7%94-%d7%92%d7%a8%d7%a1%d7%aa-%d7%96%d7%97%d7%99%d7%9c%d7%aa-%d7%94%d7%9e%d7%91%d7%95%d7%9b%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eאירוע מדעי הומוריסטי. בואו לראות את המתמודדים שלנו ממציאים תיאוריות מופרכות לחלוטין כדי להסביר תופעות טבע, מביאים נתונים אמיתיים כדי לתמוך בהן, מתעלמים מראיות לא נוחות כדי לא להסתבך, והכי חשוב ‒ מצחיקים את הקהל.\u003cbr /\u003e\nהאירוע בהשראת \u003ca href\u003d\"https://bahfest.com/\"\u003eBAHFest\u003c/a\u003e.\u003cbr /\u003e\n\u003cstrong\u003eמשתתפים:\u003c/strong\u003e אבישי גילקיס ואסתרינה טרכטנברג, ברק איטקין, מאיר מאור, נורית קרני, עדי גריידי אשכנזי, רועי שולמן\u003cbr /\u003e\n\u003cstrong\u003eשופטים:\u003c/strong\u003e ירון ברודסקי, הדס סלוין, שי (דשא) ויבורסקי\u003c/p\u003e","endTime":"2020-10-05T16:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52878","images":[],"lecturer":"ד\"ר ויקטור צ\u0027רנוב","plainTextDescription":"אירוע מדעי הומוריסטי. בואו לראות את המתמודדים שלנו ממציאים תיאוריות מופרכות לחלוטין כדי להסביר תופעות טבע, מביאים נתונים אמיתיים כדי לתמוך בהן, מתעלמים מראיות לא נוחות כדי לא להסתבך, והכי חשוב ‒ מצחיקים את הקהל. האירוע בהשראת BAHFest. משתתפים: אבישי גילקיס ואסתרינה טרכטנברג, ברק איטקין, מאיר מאור, נורית קרני, עדי גריידי אשכנזי, רועי שולמן שופטים: ירון ברודסקי, הדס סלוין, שי (דשא) ויבורסקי  ","price":-1,"serverId":52878,"startTime":"2020-10-05T14:00:00","tags":["בידור","מדע ואקדמיה","ספקנות"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"כנס השערות מדעיות מופרכות","type":{"backgroundColor":0,"description":"שעשועון"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9b%d7%a0%d7%a1-%d7%94%d7%a9%d7%a2%d7%a8%d7%95%d7%aa-%d7%9e%d7%93%d7%a2%d7%99%d7%95%d7%aa-%d7%9e%d7%95%d7%a4%d7%a8%d7%9b%d7%95%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eגיבורי הטרילוגיות \u0026quot;חומריו האפלים\u0026quot; (פיליפ פולמן) ו\u0026quot;הלווייתן מבבל\u0026quot; (הגר ינאי) בוחרים שניהם בחירה קשה מנשוא. הבחירות של שניהם גם נחזו מראש בנבואה שמופיעה בתחילת הטרילוגיה. מה הוביל אותם לבחירות שבחרו? האם הייעוד שלהם הכתיב את בחירותיהם, או להפך? ואיך אפשר לצעוד קדימה ועדיין להביט לאחור? בהרצאה נדון בבחירות שעושים ליירה ויונתן ונעסוק בבחירה חופשית, אחריות אישית, ייעוד וגורל.\u003cbr /\u003e\nרצויה היכרות מוקדמת עם הטרילוגיות.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e סטודנטית לתואר ראשון בספרות כללית והשוואתית ובמדעי הדתות. ההרצאה מבוססת על סמינריון שכתבה בנושא.\u003c/p\u003e","endTime":"2020-10-05T15:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52904","images":[],"lecturer":"הדר לוין","plainTextDescription":"גיבורי הטרילוגיות \"חומריו האפלים\" (פיליפ פולמן) ו\"הלווייתן מבבל\" (הגר ינאי) בוחרים שניהם בחירה קשה מנשוא. הבחירות של שניהם גם נחזו מראש בנבואה שמופיעה בתחילת הטרילוגיה. מה הוביל אותם לבחירות שבחרו? האם הייעוד שלהם הכתיב את בחירותיהם, או להפך? ואיך אפשר לצעוד קדימה ועדיין להביט לאחור? בהרצאה נדון בבחירות שעושים ליירה ויונתן ונעסוק בבחירה חופשית, אחריות אישית, ייעוד וגורל. רצויה היכרות מוקדמת עם הטרילוגיות. על המרצה: סטודנטית לתואר ראשון בספרות כללית והשוואתית ובמדעי הדתות. ההרצאה מבוססת על סמינריון שכתבה בנושא.  ","price":-1,"serverId":52904,"startTime":"2020-10-05T14:00:00","tags":["בחירות","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"לצעוד קדימה ולהביט לאחור","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9c%d7%a6%d7%a2%d7%95%d7%93-%d7%a7%d7%93%d7%99%d7%9e%d7%94-%d7%95%d7%9c%d7%94%d7%91%d7%99%d7%98-%d7%9c%d7%90%d7%97%d7%95%d7%a8/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eכמו כתיבה מקורית, גם כתיבת פאנפיקים (ספרות חובבים) דורשת מהכותבות שלל בחירות בתהליך היצירה, כמו באיזה פאנדום לכתוב, עד כמה להיצמד ליצירה המקורית או איזה זוג יעמוד במרכז הפאנפיק. שלוש יוצרות פאנפיקים יספרו איך בוחרים את הזוג האידיאלי, אילו קשיים עומדים בפני היוצרת בהתמודדות עם הקאנון, ועוד.\u003cbr /\u003e\n\u003cb\u003eמגיל 14 ומעלה.\u003cbr /\u003e\n\u003c/b\u003e\u003cb\u003eדנה כץ-בוכשטב: \u003c/b\u003eכותב.ת פאנפיקים מגיל 13. הרצתה באייקון בעבר על תבניות (tropes) של פאנפיקים.\u003cbr /\u003e\n\u003cb\u003eנועם נוב: \u003c/b\u003eבעלת תואר ראשון בתקשורת ובוגרת מסלול תסריטאות בסם שפיגל. כותבת פאנפיקים מגיל 14.\u003cbr /\u003e\n\u003cb\u003eמרינה ברלין: \u003c/b\u003eסופרת, משוררת ומבקרת. התחילה לכתוב וראתה עולם בזכות פאנפיקים.\u003c/p\u003e","endTime":"2020-10-05T16:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52910","images":[],"lecturer":"","plainTextDescription":"כמו כתיבה מקורית, גם כתיבת פאנפיקים (ספרות חובבים) דורשת מהכותבות שלל בחירות בתהליך היצירה, כמו באיזה פאנדום לכתוב, עד כמה להיצמד ליצירה המקורית או איזה זוג יעמוד במרכז הפאנפיק. שלוש יוצרות פאנפיקים יספרו איך בוחרים את הזוג האידיאלי, אילו קשיים עומדים בפני היוצרת בהתמודדות עם הקאנון, ועוד. מגיל 14 ומעלה. דנה כץ-בוכשטב: כותב.ת פאנפיקים מגיל 13. הרצתה באייקון בעבר על תבניות (tropes) של פאנפיקים. נועם נוב: בעלת תואר ראשון בתקשורת ובוגרת מסלול תסריטאות בסם שפיגל. כותבת פאנפיקים מגיל 14. מרינה ברלין: סופרת, משוררת ומבקרת. התחילה לכתוב וראתה עולם בזכות פאנפיקים.  ","price":-1,"serverId":52910,"startTime":"2020-10-05T14:00:00","tags":["כתיבה","ספרות","פאנפיקים","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"בחירות של כותבות","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%91%d7%97%d7%99%d7%a8%d7%95%d7%aa-%d7%a9%d7%9c-%d7%9b%d7%95%d7%aa%d7%91%d7%95%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eספרה של קמרון הארלי \u0026quot;בריגדת האור\u0026quot; (\u0026quot;The Light Brigade\u0026quot;) הוא יצירת מדע בדיוני מלחמתי שמתכתבת עם שני הכותרים החשובים בז\u0027אנר ‒ \u0026quot;לוחמי החלל\u0026quot; של רוברט היינליין ו\u0026quot;מלחמה לנצח\u0026quot; של ג\u0027ו הולדמן. בד בבד, כיצירה שנכתבה לאחר מלחמות עיראק ואפגניסטן, היא שוברת רבות מהמוסכמות שעוצבו בספרים אלה. בהרצאה נשווה בין הספרים, נראה מה אומר כל אחד מהם על אזרחות, אחווה וזמן במלחמה, ונבחן איך השפיע עליהם האקלים הפוליטי שבו נכתבו.\u003cbr /\u003e\n\u003cstrong\u003eלגיל 16 ומעלה. ההרצאה עוסקת במלחמה ותכלול אלימות.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מהנדס ומרצה בתחומי מדע בדיוני, פנטזיה וחברה.\u003c/p\u003e","endTime":"2020-10-06T21:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52916","images":[],"lecturer":"דמיאן הופמן","plainTextDescription":"ספרה של קמרון הארלי \"בריגדת האור\" (\"The Light Brigade\") הוא יצירת מדע בדיוני מלחמתי שמתכתבת עם שני הכותרים החשובים בז\u0027אנר ‒ \"לוחמי החלל\" של רוברט היינליין ו\"מלחמה לנצח\" של ג\u0027ו הולדמן. בד בבד, כיצירה שנכתבה לאחר מלחמות עיראק ואפגניסטן, היא שוברת רבות מהמוסכמות שעוצבו בספרים אלה. בהרצאה נשווה בין הספרים, נראה מה אומר כל אחד מהם על אזרחות, אחווה וזמן במלחמה, ונבחן איך השפיע עליהם האקלים הפוליטי שבו נכתבו. לגיל 16 ומעלה. ההרצאה עוסקת במלחמה ותכלול אלימות. על המרצה: מהנדס ומרצה בתחומי מדע בדיוני, פנטזיה וחברה.  ","price":-1,"serverId":52916,"startTime":"2020-10-06T20:00:00","tags":["חברה","מדע בדיוני","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"בריגדת האור: בחירה בין חרפה למלחמה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%91%d7%a8%d7%99%d7%92%d7%93%d7%aa-%d7%94%d7%90%d7%95%d7%a8-%d7%91%d7%97%d7%99%d7%a8%d7%94-%d7%91%d7%99%d7%9f-%d7%97%d7%a8%d7%a4%d7%94-%d7%9c%d7%9e%d7%9c%d7%97%d7%9e%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבמלאות מאה שנה להולדתו של אייזק אסימוב נעיין יחד בשני סיפורים שלו ובסיפור נוסף דומה אך שונה, ונדון ביכולת הבחירה של רובוטים ובבני אדם שבוחרים עבורם. במרכז הסיפורים \u0026quot;סחור סחור\u0026quot; ו\u0026quot;שקרן!\u0026quot; של אייזק אסימוב והסיפור \u0026quot;טיימר\u0026quot; של רותם ברוכין עומדים רובוטים ובני אדם שצריכים לבחור, בעודם מוגבלים על ידי שלושת חוקי הרובוטיקה המפורסמים. הצטרפו אלינו ודונו איתנו בסיפורים האלה.\u003cbr /\u003e\nהקהל מתבקש לקרוא את הסיפורים מראש.\u003cbr /\u003e\n\u003cb\u003eאהוד מימון:\u003c/b\u003e עורך אתר ה\u003ca href\u003d\"https://www.sf-f.org.il/\"\u003eאגודה הישראלית למדע בדיוני ולפנטסיה\u003c/a\u003e ואסופת הסיפורים השנתית \u0026quot;היה יהיה\u0026quot;. מרצה ובלוגר.\u003cbr /\u003e\n\u003cb\u003eד\u0026quot;ר קרן לנדסמן:\u003c/b\u003e רופאה, אמא וסופרת בסדר משתנה. זוכת פרסי גפן ומחברת הספרים \u0026quot;לב המעגל\u0026quot; ו\u0026quot;שמים שבורים\u0026quot;.\u003c/p\u003e","endTime":"2020-10-06T22:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52868","images":[],"lecturer":"אהוד מימון וד\"ר קרן לנדסמן","plainTextDescription":"במלאות מאה שנה להולדתו של אייזק אסימוב נעיין יחד בשני סיפורים שלו ובסיפור נוסף דומה אך שונה, ונדון ביכולת הבחירה של רובוטים ובבני אדם שבוחרים עבורם. במרכז הסיפורים \"סחור סחור\" ו\"שקרן!\" של אייזק אסימוב והסיפור \"טיימר\" של רותם ברוכין עומדים רובוטים ובני אדם שצריכים לבחור, בעודם מוגבלים על ידי שלושת חוקי הרובוטיקה המפורסמים. הצטרפו אלינו ודונו איתנו בסיפורים האלה. הקהל מתבקש לקרוא את הסיפורים מראש. אהוד מימון: עורך אתר האגודה הישראלית למדע בדיוני ולפנטסיה ואסופת הסיפורים השנתית \"היה יהיה\". מרצה ובלוגר. ד\"ר קרן לנדסמן: רופאה, אמא וסופרת בסדר משתנה. זוכת פרסי גפן ומחברת הספרים \"לב המעגל\" ו\"שמים שבורים\".  ","price":-1,"serverId":52868,"startTime":"2020-10-06T21:00:00","tags":["אסימוב","בחירות","מדע בדיוני","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"קריאה מונחית בשלושה סיפורים – רובוטים בוחרים","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a7%d7%a8%d7%99%d7%90%d7%94-%d7%9e%d7%95%d7%a0%d7%97%d7%99%d7%aa-%d7%91%d7%a9%d7%9c%d7%95%d7%a9%d7%94-%d7%a1%d7%99%d7%a4%d7%95%d7%a8%d7%99%d7%9d-%d7%a8%d7%95%d7%91%d7%95%d7%98%d7%99%d7%9d-%d7%91/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eעוני ופערים כלכליים עלולים לדחוף אנשים למרוד נגד אלה שמדכאים אותם, לפתוח במלחמות ואפילו להניע מהפכות. בהרצאה נשתמש בדוגמאות מתוך ספרות הפנטזיה והמדע הבדיוני כדי להבין איך מצב כלכלי דוחק אנשים להתקומם. נעקוב אחרי ההתקוממות של תושבי לונה נגד כדור הארץ ב\u0026quot;עריצה היא הלבנה\u0026quot; של רוברט היינליין, נדון במהפכת 2061 ב\u0026quot;טרילוגיית מאדים\u0026quot; של קים סטנלי רובינסון, ולא נשכח גם את המרד נגד האימפריה האחרונה בספריו של ברנדון סנדרסון.\u003cbr /\u003e\nייתכנו התייחסויות לסכסוך הישראלי-פלסטיני ולפיגועים.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e דוקטורנט בחוג למדיניות ציבורית באוניברסיטת תל אביב וחוקר כלכלה פוליטית של סכסוכים.\u003c/p\u003e","endTime":"2020-10-06T22:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52917","images":[],"lecturer":"עמית לוונטל","plainTextDescription":"עוני ופערים כלכליים עלולים לדחוף אנשים למרוד נגד אלה שמדכאים אותם, לפתוח במלחמות ואפילו להניע מהפכות. בהרצאה נשתמש בדוגמאות מתוך ספרות הפנטזיה והמדע הבדיוני כדי להבין איך מצב כלכלי דוחק אנשים להתקומם. נעקוב אחרי ההתקוממות של תושבי לונה נגד כדור הארץ ב\"עריצה היא הלבנה\" של רוברט היינליין, נדון במהפכת 2061 ב\"טרילוגיית מאדים\" של קים סטנלי רובינסון, ולא נשכח גם את המרד נגד האימפריה האחרונה בספריו של ברנדון סנדרסון. ייתכנו התייחסויות לסכסוך הישראלי-פלסטיני ולפיגועים. על המרצה: דוקטורנט בחוג למדיניות ציבורית באוניברסיטת תל אביב וחוקר כלכלה פוליטית של סכסוכים.  ","price":-1,"serverId":52917,"startTime":"2020-10-06T21:00:00","tags":["חברה","מדע בדיוני","ספרות","פוליטיקה","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"בוחרים להתקומם: אי-צדק כלכלי ומרידות בז\u0027אנר","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%91%d7%95%d7%97%d7%a8%d7%99%d7%9d-%d7%9c%d7%94%d7%aa%d7%a7%d7%95%d7%9e%d7%9d-%d7%90%d7%99-%d7%a6%d7%93%d7%a7-%d7%9b%d7%9c%d7%9b%d7%9c%d7%99-%d7%95%d7%9e%d7%a8%d7%99%d7%93%d7%95%d7%aa-%d7%91%d7%96/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהיא חסרת דאגות, נהנית מהחיים, מצחיקה ומחליפה צורות בקצב מהיר יותר משסטיבן מחליף חולצה. אבל היא גם חסרת ביטחון, ונושאת בתוכה תחושות של בדידות, כעס וחששות שהיא עצמה לא תמיד יודעת להסביר. בהרצאה נסקור את מסע חייה של אמת\u0027יסט מ\u0026quot;סטיבן יוניברס\u0026quot;, מרגע בקיעתה מבטן האדמה, דרך המאורעות שעיצבו אותה ועד לעתיד, שבו היא נעזרת בסיפורה כדי לעזור לאחרים. בדרך אולי נלמד משהו גם על עצמנו.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e חובב מדע בדיוני ופנטזיה, אבא, פיזיותרפיסט וחבר בקבוצת הפייסבוק \u0026quot;אבני החן הגבישיות\u0026quot;.\u003c/p\u003e","endTime":"2020-10-06T22:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52918","images":[],"lecturer":"רועי קהת","plainTextDescription":"היא חסרת דאגות, נהנית מהחיים, מצחיקה ומחליפה צורות בקצב מהיר יותר משסטיבן מחליף חולצה. אבל היא גם חסרת ביטחון, ונושאת בתוכה תחושות של בדידות, כעס וחששות שהיא עצמה לא תמיד יודעת להסביר. בהרצאה נסקור את מסע חייה של אמת\u0027יסט מ\"סטיבן יוניברס\", מרגע בקיעתה מבטן האדמה, דרך המאורעות שעיצבו אותה ועד לעתיד, שבו היא נעזרת בסיפורה כדי לעזור לאחרים. בדרך אולי נלמד משהו גם על עצמנו. על המרצה: חובב מדע בדיוני ופנטזיה, אבא, פיזיותרפיסט וחבר בקבוצת הפייסבוק \"אבני החן הגבישיות\".  ","price":-1,"serverId":52918,"startTime":"2020-10-06T21:00:00","tags":["אנימציה","טלוויזיה","מדע בדיוני","סטיבן יוניברס"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"המסע של אמת\u0027יסט","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%9e%d7%a1%d7%a2-%d7%a9%d7%9c-%d7%90%d7%9e%d7%aa%d7%99%d7%a1%d7%98/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eאתה לא קם בבוקר ומחליט להיות נבל. בין שמדובר בגורל, בצירוף נסיבות מקרי או בבן משפחה שנספה בטרגדיה, ובין שזו בחירה אקטיבית ללכת ולהשתלט על העולם ‒ אלמנט הבחירה (או היעדרה) תופס מקום מרכזי בסיפוריהם של נבלים רבים. איך הופכים מאנשים רגילים לנבלים בעולם הקומיקס? ארבע הרצאות קצרות על הרעים, ועל הבחירות שהובילו אותם להיות כאלה.\u003cbr /\u003e\n\u003cb\u003eאלון רוזנבלום:\u003c/b\u003e מייסד האתר \u0026quot;\u003ca href\u003d\"https://multiversesite.com/\"\u003eמולטיוורס\u003c/a\u003e\u0026quot; והעורך הראשי שלו (מגנטו: בחירה או נסיבות?).\u003cbr /\u003e\n\u003cb\u003eיעקב סראלי: \u003c/b\u003eמבעלי חנות הקומיקס הוותיקה \u0026quot;קומיקאזה\u0026quot; (להרוג את ספיידרמן).\u003cbr /\u003e\n\u003cb\u003eמיכל פז-קלפ:\u003c/b\u003e מתרגמת, חוקרת תרגום ועורכת ספרי הנוער והקומיקס בהוצאת כתר (ביין נגד באטמן).\u003cbr /\u003e\n\u003cb\u003eאודי בקר:\u003c/b\u003e משפטן, חוקר מדיניות וחובב מדע בדיוני, פנטזיה ומשחקי תפקידים (הצביעו לוקי!).\u003c/p\u003e","endTime":"2020-10-07T00:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52877","images":[],"lecturer":"אלון רוזנבאום","plainTextDescription":"אתה לא קם בבוקר ומחליט להיות נבל. בין שמדובר בגורל, בצירוף נסיבות מקרי או בבן משפחה שנספה בטרגדיה, ובין שזו בחירה אקטיבית ללכת ולהשתלט על העולם ‒ אלמנט הבחירה (או היעדרה) תופס מקום מרכזי בסיפוריהם של נבלים רבים. איך הופכים מאנשים רגילים לנבלים בעולם הקומיקס? ארבע הרצאות קצרות על הרעים, ועל הבחירות שהובילו אותם להיות כאלה. אלון רוזנבלום: מייסד האתר \"מולטיוורס\" והעורך הראשי שלו (מגנטו: בחירה או נסיבות?). יעקב סראלי: מבעלי חנות הקומיקס הוותיקה \"קומיקאזה\" (להרוג את ספיידרמן). מיכל פז-קלפ: מתרגמת, חוקרת תרגום ועורכת ספרי הנוער והקומיקס בהוצאת כתר (ביין נגד באטמן). אודי בקר: משפטן, חוקר מדיניות וחובב מדע בדיוני, פנטזיה ומשחקי תפקידים (הצביעו לוקי!).  ","price":-1,"serverId":52877,"startTime":"2020-10-06T22:00:00","tags":["בחירות","פסיכולוגיה","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"להיות נבל – בחירה או כורח הנסיבות?","type":{"backgroundColor":0,"description":"פאנל TED"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9c%d7%94%d7%99%d7%95%d7%aa-%d7%a0%d7%91%d7%9c-%d7%91%d7%97%d7%99%d7%a8%d7%94-%d7%90%d7%95-%d7%9b%d7%95%d7%a8%d7%97-%d7%94%d7%a0%d7%a1%d7%99%d7%91%d7%95%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eכולם יודעים שרומח הדרקון היא אחת מסדרות הפנטזיה המושמצות ביותר בעולם. פחות אנשים יודעים שבשנתיים האחרונות קראתי את כל 144 הספרים בסאגה האדירה הזאת. בהרצאה אתן סקירה מקיפה של כל רומח הדרקון, מההתחלה ועד הסוף, ואשרטט מפת קריאה עבור מי שלא יודעים מאיפה להתחיל: לפי סדר כרונולוגי? סדר יציאה? מתחילים מהעבר, מההווה, או דווקא בעתיד? לסיכום אענה על שאלות לכל מי שאי פעם רצו לשאול ולא ידעו איך.\u003cbr /\u003e\n\u003cstrong\u003eבהרצאה יוזכר בקצרה אונס.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eאין צורך בהיכרות עם הסדרה, אך צפויים ספוילרים.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מתרגם ועורך בהוצאת אופוס. מעריץ את רומח הדרקון מגיל 10.\u003c/p\u003e","endTime":"2020-10-07T00:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52919","images":[],"lecturer":"צפריר גרוסמן","plainTextDescription":"כולם יודעים שרומח הדרקון היא אחת מסדרות הפנטזיה המושמצות ביותר בעולם. פחות אנשים יודעים שבשנתיים האחרונות קראתי את כל 144 הספרים בסאגה האדירה הזאת. בהרצאה אתן סקירה מקיפה של כל רומח הדרקון, מההתחלה ועד הסוף, ואשרטט מפת קריאה עבור מי שלא יודעים מאיפה להתחיל: לפי סדר כרונולוגי? סדר יציאה? מתחילים מהעבר, מההווה, או דווקא בעתיד? לסיכום אענה על שאלות לכל מי שאי פעם רצו לשאול ולא ידעו איך. בהרצאה יוזכר בקצרה אונס. אין צורך בהיכרות עם הסדרה, אך צפויים ספוילרים. על המרצה: מתרגם ועורך בהוצאת אופוס. מעריץ את רומח הדרקון מגיל 10.  ","price":-1,"serverId":52919,"startTime":"2020-10-06T22:00:00","tags":["מתאים למתחילים","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"איפה להתחיל? בחירות בקריאת רומח הדרקון","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%99%d7%a4%d7%94-%d7%9c%d7%94%d7%aa%d7%97%d7%99%d7%9c-%d7%91%d7%97%d7%99%d7%a8%d7%95%d7%aa-%d7%91%d7%a7%d7%a8%d7%99%d7%90%d7%aa-%d7%a8%d7%95%d7%9e%d7%97-%d7%94%d7%93%d7%a8%d7%a7%d7%95%d7%9f/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהאם אוכלוסיית הקוסמים העולמית צריכה לחשוף את עצמה? האם היה מוטב להרקולס להישאר אל בן אלמוות על הר האולימפוס? ואילו היית אביר מוכשר, האם היית בוחר במשמר המלך או במשמר הלילה? שאלות אלו ודומות להן עלו בתחרויות דיבייט שנעשו בהשראת הארי פוטר, דיסני ומשחקי הכס.\u003cbr /\u003e\nבמופע תוכלו לראות שלוש דילמות מהעולמות הללו מוצגות משני צדי המתרס בידי שישה דיבייטורים ותיקים ולהכריע מי יהיו המנצחת או המנצח בכל עימות.\u003cbr /\u003e\n\u003cstrong\u003eעמיחי אבן-חן (מנחה):\u003c/strong\u003e אלוף אירופה בדיבייט, יו\u0026quot;ר ליגת הדיבייט הישראלית ומייסד קבוצת מימז בנושא דיבייט.\u003cbr /\u003e\n\u003cstrong\u003eבר פישביין:\u003c/strong\u003e סטודנטית לתואר שני בפילוסופיה וחברה ותיקה במועדון הדיבייט של אוניברסיטת חיפה.\u003cbr /\u003e\n\u003cstrong\u003eדנה גרין:\u003c/strong\u003e סטודנטית לתואר שני בקולנוע, פיינליסטית תחרויות דיבייט גיקיות וראשת צוות השיפוט של תחרות דיסני.\u003cbr /\u003e\n\u003cstrong\u003eרועי שולמן:\u003c/strong\u003e דוקטורנט לפסיכולוגיה, אלוף תחרות וינטרפל בדיבייט ואלוף העולם בדיבייט לשנת 2019.\u003cbr /\u003e\n\u003cstrong\u003eאיל חיות-מן:\u003c/strong\u003e דוקטורנט לפילוסופיה יהודית, אלוף תחרות הוגוורטס בדיבייט ואלוף אירופה בדיבייט לשנת 2016.\u003cbr /\u003e\n\u003cstrong\u003eהדר גולדברג:\u003c/strong\u003e אלופת העולם המכהנת בדיבייט ואלופת תחרות דיסני בדיבייט.\u003c/p\u003e","endTime":"2020-10-07T11:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52817","images":[],"lecturer":"עמיחי אבן-חן","plainTextDescription":"האם אוכלוסיית הקוסמים העולמית צריכה לחשוף את עצמה? האם היה מוטב להרקולס להישאר אל בן אלמוות על הר האולימפוס? ואילו היית אביר מוכשר, האם היית בוחר במשמר המלך או במשמר הלילה? שאלות אלו ודומות להן עלו בתחרויות דיבייט שנעשו בהשראת הארי פוטר, דיסני ומשחקי הכס. במופע תוכלו לראות שלוש דילמות מהעולמות הללו מוצגות משני צדי המתרס בידי שישה דיבייטורים ותיקים ולהכריע מי יהיו המנצחת או המנצח בכל עימות. עמיחי אבן-חן (מנחה): אלוף אירופה בדיבייט, יו\"ר ליגת הדיבייט הישראלית ומייסד קבוצת מימז בנושא דיבייט. בר פישביין: סטודנטית לתואר שני בפילוסופיה וחברה ותיקה במועדון הדיבייט של אוניברסיטת חיפה. דנה גרין: סטודנטית לתואר שני בקולנוע, פיינליסטית תחרויות דיבייט גיקיות וראשת צוות השיפוט של תחרות דיסני. רועי שולמן: דוקטורנט לפסיכולוגיה, אלוף תחרות וינטרפל בדיבייט ואלוף העולם בדיבייט לשנת 2019. איל חיות-מן: דוקטורנט לפילוסופיה יהודית, אלוף תחרות הוגוורטס בדיבייט ואלוף אירופה בדיבייט לשנת 2016. הדר גולדברג: אלופת העולם המכהנת בדיבייט ואלופת תחרות דיסני בדיבייט.  ","price":-1,"serverId":52817,"startTime":"2020-10-07T10:00:00","tags":["בידור","דיסני","הארי פוטר","טלוויזיה","ספרות","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"גיקים: מלחמת אזרחים","type":{"backgroundColor":0,"description":"מופע"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%92%d7%99%d7%a7%d7%99%d7%9d-%d7%9e%d7%9c%d7%97%d7%9e%d7%aa-%d7%90%d7%96%d7%a8%d7%97%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eמשפחת וויזלי היא אחת המשפחות החשובות בעולמו של הארי פוטר, וכנראה גם המשפחה הענייה ביותר בסדרה. מדוע? בואו לחקור איתנו את הסיבות למצבה הכלכלי של המשפחה, שמשקפות בעיות בעולם הקוסמים כולו. איך זה שארתור וויזלי עובד כבר שנים באותה משרה? האם עולם הקוסמים של רולינג מספק ייעוץ פיננסי או עזרה בתכנון המשפחה? ולאן, בשם זקנו של מרלין, נעלמו לשכות הרווחה וארגוני הסיוע?\u003cbr /\u003e\n\u003cstrong\u003eחלי שורץ:\u003c/strong\u003e סטודנטית לריפוי בעיסוק באוניברסיטה העברית, לשעבר מנהלת בקהילת HPortal.\u003cbr /\u003e\n\u003cstrong\u003eהדס גרינברג:\u003c/strong\u003e סטודנטית לעיצוב גרפי בטכניון, לשעבר מנהלת קהילת HPortal.\u003c/p\u003e","endTime":"2020-10-07T11:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52920","images":[],"lecturer":"חלי שורץ והדס גרינברג","plainTextDescription":"משפחת וויזלי היא אחת המשפחות החשובות בעולמו של הארי פוטר, וכנראה גם המשפחה הענייה ביותר בסדרה. מדוע? בואו לחקור איתנו את הסיבות למצבה הכלכלי של המשפחה, שמשקפות בעיות בעולם הקוסמים כולו. איך זה שארתור וויזלי עובד כבר שנים באותה משרה? האם עולם הקוסמים של רולינג מספק ייעוץ פיננסי או עזרה בתכנון המשפחה? ולאן, בשם זקנו של מרלין, נעלמו לשכות הרווחה וארגוני הסיוע? חלי שורץ: סטודנטית לריפוי בעיסוק באוניברסיטה העברית, לשעבר מנהלת בקהילת HPortal. הדס גרינברג: סטודנטית לעיצוב גרפי בטכניון, לשעבר מנהלת קהילת HPortal.  ","price":-1,"serverId":52920,"startTime":"2020-10-07T10:00:00","tags":["הארי פוטר","ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"צרות בצרורות במשפחת וויזלי","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a6%d7%a8%d7%95%d7%aa-%d7%91%d7%a6%d7%a8%d7%95%d7%a8%d7%95%d7%aa-%d7%91%d7%9e%d7%a9%d7%a4%d7%97%d7%aa-%d7%95%d7%95%d7%99%d7%96%d7%9c%d7%99/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבשונה ממצנפת המיון של הוגוורטס, בבית הספר לחצויים התורשה קובעת הכל \u0026#8211; לא משנה מה ההעדפות שלך, אלא עד כמה יצאת דומה לאבא או לאמא האולימפיים שלך. ובכל זאת, לפרסי ג\u0027קסון וחבריו יש אפשרות לבחור מה לעשות עם התכונות שקיבלו בלידתם ועד כמה ללכת בדרך שהותוותה להם. עד כמה החלוקה הזאת לקבוצות יכולה להתאים גם לעולמם של בני התמותה הפשוטים, ואיך זה קשור ליחסים בין הורים אמיתיים לילדיהם?\u003cbr /\u003e\n\u003cstrong\u003eמומלץ לגיל 14-9. רצויה היכרות מוקדמת עם כל ספרי פרסי ג\u0027קסון וגיבורי האולימפוס.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e עובד סוציאלי ועובד נוער במקצועו, שאמאן ואלכימאי, בעל תשובה ושאלה.\u003c/p\u003e","endTime":"2020-10-07T12:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52921","images":[],"lecturer":"אורי עמית","plainTextDescription":"בשונה ממצנפת המיון של הוגוורטס, בבית הספר לחצויים התורשה קובעת הכל – לא משנה מה ההעדפות שלך, אלא עד כמה יצאת דומה לאבא או לאמא האולימפיים שלך. ובכל זאת, לפרסי ג\u0027קסון וחבריו יש אפשרות לבחור מה לעשות עם התכונות שקיבלו בלידתם ועד כמה ללכת בדרך שהותוותה להם. עד כמה החלוקה הזאת לקבוצות יכולה להתאים גם לעולמם של בני התמותה הפשוטים, ואיך זה קשור ליחסים בין הורים אמיתיים לילדיהם? מומלץ לגיל 14-9. רצויה היכרות מוקדמת עם כל ספרי פרסי ג\u0027קסון וגיבורי האולימפוס. על המרצה: עובד סוציאלי ועובד נוער במקצועו, שאמאן ואלכימאי, בעל תשובה ושאלה.  ","price":-1,"serverId":52921,"startTime":"2020-10-07T10:00:00","tags":["ילדים ונוער","ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מי ההורה האולימפי שלך?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%99-%d7%94%d7%94%d7%95%d7%a8%d7%94-%d7%94%d7%90%d7%95%d7%9c%d7%99%d7%9e%d7%a4%d7%99-%d7%a9%d7%9c%d7%9a/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eמפקדים, שליטים ומנהיגים בסדרות מדע בדיוני משמשים לא אחת הורים לשאר חברי הצוות. בהרצאה נחקור אילו מודלים משפחתיים נוצרו בסדרות כמו מסע בין כוכבים, בטלסטאר גלקטיקה, פיירפליי ועוד, נבחן איך משפיעים אתגרי העלילה על שרשרת הפיקוד ונלמד שכדאי מאוד להקשיב למפקד. כלומר, לאמא ואבא.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e אנימטורית בעבר, הייטקיסטית בהווה, חובבת משחקי תפקידים, אנימציה וקומיקס.\u003c/p\u003e","endTime":"2020-10-07T12:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52922","images":[],"lecturer":"סיון קוטיק","plainTextDescription":"מפקדים, שליטים ומנהיגים בסדרות מדע בדיוני משמשים לא אחת הורים לשאר חברי הצוות. בהרצאה נחקור אילו מודלים משפחתיים נוצרו בסדרות כמו מסע בין כוכבים, בטלסטאר גלקטיקה, פיירפליי ועוד, נבחן איך משפיעים אתגרי העלילה על שרשרת הפיקוד ונלמד שכדאי מאוד להקשיב למפקד. כלומר, לאמא ואבא. על המרצה: אנימטורית בעבר, הייטקיסטית בהווה, חובבת משחקי תפקידים, אנימציה וקומיקס.  ","price":-1,"serverId":52922,"startTime":"2020-10-07T11:00:00","tags":["חברה","טלוויזיה","מדע בדיוני","מסע בין כוכבים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"קפטן אמא וקומנדר אבא","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a7%d7%a4%d7%98%d7%9f-%d7%90%d7%91%d7%90-%d7%95%d7%a7%d7%95%d7%9e%d7%a0%d7%93%d7%a8-%d7%90%d7%9e%d7%90/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבמשחקי תפקידים שורצים בקביעות אנשי זאב, ערפדים, רוחות, גובלינים ויצורים נוספים שמקורם בסיפורי העם. אבל הרבה לפני ששחקני התפקידים למדו איזה קסם ימנע מגופה לקום לתחייה בתור אל-מת או מדוע להצטייד בכלי נשק מכסף, לאדם הפשוט היו דרכי התמודדות משלו: למשל, לקבור את המתים כשראשם כלפי מטה כדי שלא יוכלו לצאת מקברם. בהרצאה נדבר על מנהגים עממיים שכאלה, ונשווה אותם לכללי המשחק.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מנחה ותיק של משחקי מבוכים ודרקונים.\u003c/p\u003e","endTime":"2020-10-07T12:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52923","images":[],"lecturer":"טל סמוכה","plainTextDescription":"במשחקי תפקידים שורצים בקביעות אנשי זאב, ערפדים, רוחות, גובלינים ויצורים נוספים שמקורם בסיפורי העם. אבל הרבה לפני ששחקני התפקידים למדו איזה קסם ימנע מגופה לקום לתחייה בתור אל-מת או מדוע להצטייד בכלי נשק מכסף, לאדם הפשוט היו דרכי התמודדות משלו: למשל, לקבור את המתים כשראשם כלפי מטה כדי שלא יוכלו לצאת מקברם. בהרצאה נדבר על מנהגים עממיים שכאלה, ונשווה אותם לכללי המשחק. על המרצה: מנחה ותיק של משחקי מבוכים ודרקונים.  ","price":-1,"serverId":52923,"startTime":"2020-10-07T11:00:00","tags":["אגדות","משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מפלצות במבוכים ודרקונים – בין סיפור למשחק","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%a4%d7%9c%d7%a6%d7%95%d7%aa-%d7%91%d7%9e%d7%91%d7%95%d7%9b%d7%99%d7%9d-%d7%95%d7%93%d7%a8%d7%a7%d7%95%d7%a0%d7%99%d7%9d-%d7%91%d7%99%d7%9f-%d7%a1%d7%99%d7%a4%d7%95%d7%a8-%d7%9c%d7%9e%d7%a9/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eראיתם בוודאי לא פעם את השלטים של צוות מניעת ההטרדות המיניות מתנוססים בכל מקום בכנסים, אבל מה בעצם הצוות עושה? מי חברים וחברות בו? מה הסמכויות שלו? איזו הכשרה הם עוברים? ולמה דווקא סגול? כעת יש לכם הזדמנות לשאול את חברי הצוות בכנסים כל מה שרציתם לדעת!\u003cbr /\u003e\n\u003cstrong\u003eמשתתפים:\u003c/strong\u003e ליאת שחר-קשתן, רותם ברוכין, טל גולדמן, שירי ישועה, ראשל אביב, גל אבנת\u003c/p\u003e","endTime":"2020-10-07T13:00:00","hall":{"order":8,"name":"מפגשים"},"id":"52826","images":[],"lecturer":"","plainTextDescription":"ראיתם בוודאי לא פעם את השלטים של צוות מניעת ההטרדות המיניות מתנוססים בכל מקום בכנסים, אבל מה בעצם הצוות עושה? מי חברים וחברות בו? מה הסמכויות שלו? איזו הכשרה הם עוברים? ולמה דווקא סגול? כעת יש לכם הזדמנות לשאול את חברי הצוות בכנסים כל מה שרציתם לדעת! משתתפים: ליאת שחר-קשתן, רותם ברוכין, טל גולדמן, שירי ישועה, ראשל אביב, גל אבנת  ","price":-1,"serverId":52826,"startTime":"2020-10-07T12:00:00","tags":["אין צורך בצמיד","מין ומגדר","מפגשים","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מפגש עם צוות מניעת הטרדות מיניות","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%a4%d7%92%d7%a9-%d7%a2%d7%9d-%d7%a6%d7%95%d7%95%d7%aa-%d7%9e%d7%a0%d7%99%d7%a2%d7%aa-%d7%94%d7%98%d7%a8%d7%93%d7%95%d7%aa-%d7%9e%d7%99%d7%a0%d7%99%d7%95%d7%aa/"},{"availableTickets":5,"backgroundColor":0,"description":"\u003cp\u003eמצאת אותו בעליית גג. בחנות עתיקות. בטיול ההוא בפארק. אתה לא ממש זוכר. כדור שחור, חלק ומבריק, עם פסים לבנים עדינים. והוא תמיד שם. בתיק, בכיס, ביד. אתה לא יודע למה, אבל אתה פשוט תמיד מביא אותו. תחנת הרכבת, 8 בבוקר. אתה עומד ובוהה בו, בלי לזכור למה אתה פה ומתי הגעת.\u003cbr /\u003e\nהמשחק הורץ בכנסים קודמים ואפשר להשתתף בו שוב. הוא פונה לכל המגדרים. השתתפות פעילה הכרחית להצלחתו.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה. המשחק עוסק באלימות ובפגיעות נפשיות.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-07T13:00:00","hall":{"order":5,"name":"משחקים 2"},"id":"52843","images":[],"lecturer":"יונתן הובר","plainTextDescription":"מצאת אותו בעליית גג. בחנות עתיקות. בטיול ההוא בפארק. אתה לא ממש זוכר. כדור שחור, חלק ומבריק, עם פסים לבנים עדינים. והוא תמיד שם. בתיק, בכיס, ביד. אתה לא יודע למה, אבל אתה פשוט תמיד מביא אותו. תחנת הרכבת, 8 בבוקר. אתה עומד ובוהה בו, בלי לזכור למה אתה פה ומתי הגעת. המשחק הורץ בכנסים קודמים ואפשר להשתתף בו שוב. הוא פונה לכל המגדרים. השתתפות פעילה הכרחית להצלחתו. מגיל 16 ומעלה. המשחק עוסק באלימות ובפגיעות נפשיות.  ","price":-1,"serverId":52843,"startTime":"2020-10-07T10:00:00","tags":["משחקי תפקידים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"טוואי הצללים","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%98%d7%95%d7%95%d7%90%d7%99-%d7%94%d7%a6%d7%9c%d7%9c%d7%99%d7%9d/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eהצטרפו להרפתקה קצרה ומשעשעת שנועדה להעביר את הצהריים בבקעת השרצים. כן, אותה בקעה ידועה לשמצה שכל צמח בה קוצני או רעיל, כל החרקים מוצצי דם, כל צבוע או חזיר בר תמיד יהיו מוכי כלבת, וכל לטאה או נחש – ארסיים ותוקפניים. ואתם? אתם מוצאים את עצמכם מקפצים בין סכנות כדי לתפוס תרנגול.\u003cbr /\u003e\nהרצה של מבוכים ודרקונים, מהדורה 5.\u003c/p\u003e","endTime":"2020-10-07T14:00:00","hall":{"order":7,"name":"משחקים 4"},"id":"52844","images":[],"lecturer":"פולינה זונשטיין","plainTextDescription":"הצטרפו להרפתקה קצרה ומשעשעת שנועדה להעביר את הצהריים בבקעת השרצים. כן, אותה בקעה ידועה לשמצה שכל צמח בה קוצני או רעיל, כל החרקים מוצצי דם, כל צבוע או חזיר בר תמיד יהיו מוכי כלבת, וכל לטאה או נחש – ארסיים ותוקפניים. ואתם? אתם מוצאים את עצמכם מקפצים בין סכנות כדי לתפוס תרנגול. הרצה של מבוכים ודרקונים, מהדורה 5.  ","price":-1,"serverId":52844,"startTime":"2020-10-07T10:00:00","tags":["מבוכים ודרקונים","משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מצוד התרנגולים","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%a6%d7%95%d7%93-%d7%94%d7%aa%d7%a8%d7%a0%d7%92%d7%95%d7%9c%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eסלאש היא תת-קטגוריה של סיפורת מעריצים (פאנפיקים) שעוסקת במערכות יחסים רומנטיות או מיניות בין גברים, חלקן מופיעות גם ביצירות המקוריות וחלקן לא. במשך השנים, בשעה שהסלאש התקרב למיינסטרים, ניסו חוקרים ומעריצים רבים להבין מדוע כל כך הרבה נשים נמשכות לעולם הזה. בהרצאה ננתח את ז\u0027אנר הסלאש כתופעה חברתית-תרבותית, נתוודע לממצאיו של מחקר ראשוני שמביא זוויות ראיה חדשות על התופעה, ונדון בשאלות על אסקפיזם, ייצוג נשים, תרבות הערצה, ניכוס קווירי ועוד. ההרצאה מבוססת על עבודה סמינריונית מחקרית שבדקה את משמעות הסלאש עבור הכותבות והקוראות.\u003cbr /\u003e\n\u003cstrong\u003eהצפייה מותרת מגיל 18 ומעלה. ההרצאה עשויה לכלול תיאורים מיניים גרפיים.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בעלת תואר ראשון בתקשורת ובוגרת מסלול תסריטאות בסם שפיגל. כותבת פאנפיקים מגיל 14.\u003c/p\u003e","endTime":"2020-10-07T14:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52924","images":[],"lecturer":"נועם נוב","plainTextDescription":"סלאש היא תת-קטגוריה של סיפורת מעריצים (פאנפיקים) שעוסקת במערכות יחסים רומנטיות או מיניות בין גברים, חלקן מופיעות גם ביצירות המקוריות וחלקן לא. במשך השנים, בשעה שהסלאש התקרב למיינסטרים, ניסו חוקרים ומעריצים רבים להבין מדוע כל כך הרבה נשים נמשכות לעולם הזה. בהרצאה ננתח את ז\u0027אנר הסלאש כתופעה חברתית-תרבותית, נתוודע לממצאיו של מחקר ראשוני שמביא זוויות ראיה חדשות על התופעה, ונדון בשאלות על אסקפיזם, ייצוג נשים, תרבות הערצה, ניכוס קווירי ועוד. ההרצאה מבוססת על עבודה סמינריונית מחקרית שבדקה את משמעות הסלאש עבור הכותבות והקוראות. הצפייה מותרת מגיל 18 ומעלה. ההרצאה עשויה לכלול תיאורים מיניים גרפיים. על המרצה: בעלת תואר ראשון בתקשורת ובוגרת מסלול תסריטאות בסם שפיגל. כותבת פאנפיקים מגיל 14.  ","price":-1,"serverId":52924,"startTime":"2020-10-07T12:00:00","tags":["טלוויזיה","כתיבה","מין ומגדר","ספרות","פאנפיקים","קהילה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"חמש סיבות לכך שנשים אוהבות סלאש (ואחת שלא)","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%97%d7%9e%d7%a9-%d7%a1%d7%99%d7%91%d7%95%d7%aa-%d7%9c%d7%9b%d7%9a-%d7%a9%d7%a0%d7%a9%d7%99%d7%9d-%d7%90%d7%95%d7%94%d7%91%d7%95%d7%aa-%d7%a1%d7%9c%d7%90%d7%a9-%d7%95%d7%90%d7%97%d7%aa-%d7%a9%d7%9c/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eעולמות הפנטזיה מלאים מעשי קסם ויצורי פלא שמאתגרים את הדמיון. למה כל כך קשה למצוא בהם דמוקרטיה? בהרצאה ננסה לגלות איך מגשרים בין אבירים ודרקונים לקלפיות ופרלמנטים. נדבר על המתיחות שבין המוסכמות בז\u0027אנר הפנטזיה לעקרונות הדמוקרטיה, ננסה להבין את הרתיעה מהדמוקרטיה בפנטזיה בעזרת הסברים מתחומי ההיסטוריה, הסוציולוגיה, הפסיכולוגיה והספרות, וננתח כמה מקרים שבהם דווקא נעשה ניסיון לכונן דמוקרטיה. האם זה עבד?\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e משפטן, חוקר מדיניות וחובב מדע בדיוני, פנטזיה ומשחקי תפקידים.\u003c/p\u003e","endTime":"2020-10-07T14:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52925","images":[],"lecturer":"אודי בקר","plainTextDescription":"עולמות הפנטזיה מלאים מעשי קסם ויצורי פלא שמאתגרים את הדמיון. למה כל כך קשה למצוא בהם דמוקרטיה? בהרצאה ננסה לגלות איך מגשרים בין אבירים ודרקונים לקלפיות ופרלמנטים. נדבר על המתיחות שבין המוסכמות בז\u0027אנר הפנטזיה לעקרונות הדמוקרטיה, ננסה להבין את הרתיעה מהדמוקרטיה בפנטזיה בעזרת הסברים מתחומי ההיסטוריה, הסוציולוגיה, הפסיכולוגיה והספרות, וננתח כמה מקרים שבהם דווקא נעשה ניסיון לכונן דמוקרטיה. האם זה עבד? על המרצה: משפטן, חוקר מדיניות וחובב מדע בדיוני, פנטזיה ומשחקי תפקידים.  ","price":-1,"serverId":52925,"startTime":"2020-10-07T12:00:00","tags":["חברה","מדע ואקדמיה","ספרות","פוליטיקה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"דרקונים לא מתמודדים בבחירות","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%93%d7%a8%d7%a7%d7%95%d7%a0%d7%99%d7%9d-%d7%9c%d7%90-%d7%9e%d7%aa%d7%9e%d7%95%d7%93%d7%93%d7%99%d7%9d-%d7%91%d7%91%d7%97%d7%99%d7%a8%d7%95%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eלמה יש בלות\u0027לוריין יותר פרחים מאשר במורדור? מאין הופיעו יערות העובש וחרקי הענק סביב עמק הרוחות? איך מתמודדת חולית עם אקלים קיצוני, ניצול משאבים ואובדן בתי גידול? ולמה, הו למה, תאנוס לא הקשיב בשיעורים? כל אלה, ועוד שאלות אקולוגיות רבות אחרות, מלוות את המדע הבדיוני והפנטזיה בשלל ספרים, משחקי מחשב, סרטי גיבורים ואנימה – וגם בעולם שבו אנחנו הדמויות.\u003cbr /\u003e\nבהרצאה ייחשפו פרטי עלילה מתוך חולית, סרטי הייאו מיאזאקי, קול למתים וסדרת פרן.\u003cbr /\u003e\n\u003cstrong\u003eמעיין רותם:\u003c/strong\u003e סטודנט לביולוגיה ימית במכמורת ומתנדב קבוע בכנסים.\u003cbr /\u003e\n\u003cstrong\u003eשחר דובינר:\u003c/strong\u003e מועמד לדוקטורט באקולוגיה ומשורר.\u003c/p\u003e","endTime":"2020-10-07T14:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52926","images":[],"lecturer":"מעיין רותם ושחר דובינר","plainTextDescription":"למה יש בלות\u0027לוריין יותר פרחים מאשר במורדור? מאין הופיעו יערות העובש וחרקי הענק סביב עמק הרוחות? איך מתמודדת חולית עם אקלים קיצוני, ניצול משאבים ואובדן בתי גידול? ולמה, הו למה, תאנוס לא הקשיב בשיעורים? כל אלה, ועוד שאלות אקולוגיות רבות אחרות, מלוות את המדע הבדיוני והפנטזיה בשלל ספרים, משחקי מחשב, סרטי גיבורים ואנימה – וגם בעולם שבו אנחנו הדמויות. בהרצאה ייחשפו פרטי עלילה מתוך חולית, סרטי הייאו מיאזאקי, קול למתים וסדרת פרן. מעיין רותם: סטודנט לביולוגיה ימית במכמורת ומתנדב קבוע בכנסים. שחר דובינר: מועמד לדוקטורט באקולוגיה ומשורר.  ","price":-1,"serverId":52926,"startTime":"2020-10-07T12:00:00","tags":["חולית","טולקין","מדע ואקדמיה","מנגה ואנימה","משחקים וגיימינג","ספרות","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"אקולוגיות בדיוניות","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%a7%d7%95%d7%9c%d7%95%d7%92%d7%99%d7%95%d7%aa-%d7%91%d7%93%d7%99%d7%95%d7%a0%d7%99%d7%95%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eכתיבת הרפתקה להפצה מסחרית שונה מהותית מכתיבה לכנס או לקבוצה הביתית שלנו. בהרצאה אעבור על המלצות לכתיבת הרפתקאות לפרסום, אציג כללי אצבע ואסביר איך עושים מה, מהן אפשרויות הפרסום ועוד. אספר בהרחבה על כל הטעויות שאני עשיתי, כדי שתוכלו להימנע מלחזור עליהן עם ההרפתקה שלכם. ההרצאה מיועדת לכל מי שרוצים לפרסם הרפתקה או עשויים לרצות בכך בעתיד.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e כותב, מנחה משחקי תפקידים וסדנאות אלתור, משתתף בפודקאסט \u0026quot;\u003ca href\u003d\"https://www.dwarves.org.il/\"\u003eעל כתפי גמדים\u003c/a\u003e\u0026quot; ומנהל פיתוח מוצרים טכנולוגיים.\u003c/p\u003e","endTime":"2020-10-07T15:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52927","images":[],"lecturer":"אורי ליפשיץ","plainTextDescription":"כתיבת הרפתקה להפצה מסחרית שונה מהותית מכתיבה לכנס או לקבוצה הביתית שלנו. בהרצאה אעבור על המלצות לכתיבת הרפתקאות לפרסום, אציג כללי אצבע ואסביר איך עושים מה, מהן אפשרויות הפרסום ועוד. אספר בהרחבה על כל הטעויות שאני עשיתי, כדי שתוכלו להימנע מלחזור עליהן עם ההרפתקה שלכם. ההרצאה מיועדת לכל מי שרוצים לפרסם הרפתקה או עשויים לרצות בכך בעתיד. על המרצה: כותב, מנחה משחקי תפקידים וסדנאות אלתור, משתתף בפודקאסט \"על כתפי גמדים\" ומנהל פיתוח מוצרים טכנולוגיים.  ","price":-1,"serverId":52927,"startTime":"2020-10-07T14:00:00","tags":["משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"כתיבת הרפתקה לפרסום – שאלו אותי כיצד","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9b%d7%aa%d7%99%d7%91%d7%aa-%d7%94%d7%a8%d7%a6%d7%90%d7%94-%d7%9c%d7%a4%d7%a8%d7%a1%d7%95%d7%9d-%d7%a9%d7%90%d7%9c%d7%95-%d7%90%d7%95%d7%aa%d7%99-%d7%9b%d7%99%d7%a6%d7%93/"},{"availableTickets":2,"backgroundColor":0,"description":"\u003cp\u003eהמכונית צופרת כשהנער קופץ מעליה. יצור אנושי לא מסוגל לקפוץ כך. הוא נס על נפשו מאימת הסוכנים. מעליו נדנדה, מתחתיו דשא, מצדדיו הזרים בחליפות\u0026#8230; יד מושטת באוויר, לחש קסם, והנער נופל ולא קם. הסוד נשמר.\u003cbr /\u003e\nאנו המרדימים, שומרי הסוד, השומרים על המציאות. הצטרפו לשורותינו.\u003cbr /\u003e\nמשחק חקירה, אקשן, מעקב ועבודת צוות בשיטת \u0026quot;צבאות אלמוניים\u0026quot; (Unknown Armies). אין צורך בהיכרות מוקדמת עם השיטה.\u003cbr /\u003e\n\u003cstrong\u003eלגיל 14 ומעלה. המשחק יכלול ייצוגי אלימות.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-07T16:00:00","hall":{"order":4,"name":"משחקים 1"},"id":"52845","images":[],"lecturer":"ערן בזל","plainTextDescription":"המכונית צופרת כשהנער קופץ מעליה. יצור אנושי לא מסוגל לקפוץ כך. הוא נס על נפשו מאימת הסוכנים. מעליו נדנדה, מתחתיו דשא, מצדדיו הזרים בחליפות… יד מושטת באוויר, לחש קסם, והנער נופל ולא קם. הסוד נשמר. אנו המרדימים, שומרי הסוד, השומרים על המציאות. הצטרפו לשורותינו. משחק חקירה, אקשן, מעקב ועבודת צוות בשיטת \"צבאות אלמוניים\" (Unknown Armies). אין צורך בהיכרות מוקדמת עם השיטה. לגיל 14 ומעלה. המשחק יכלול ייצוגי אלימות.  ","price":-1,"serverId":52845,"startTime":"2020-10-07T12:00:00","tags":["משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"המרדימים","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%9e%d7%a8%d7%93%d7%99%d7%9e%d7%99%d7%9d/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eלרגע נדמה שהשמש זורחת מחמישה כיוונים שונים. הרגע חולף וחמישה עומדים על פסגת ההר: נבחרי השמש, שנפגשים לאחר שנת מסע בכל קצווי הבריאה. כל אחד מהם מחזיק בידו קצה חוט ויחד הם מקווים, מתפללים, לחשוף את הסוד. הם מקווים שהכישוף העתיק, שלא היה בשימוש כבר אלפי שנים, ייחשף בשנית – ונבחרי השמש יעלו מחדש.\u003cbr /\u003e\nמשחק בשיטה חופשית בהשראת \u0026quot;נשגבים\u0026quot;.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-07T16:00:00","hall":{"order":6,"name":"משחקים 3"},"id":"52846","images":[],"lecturer":"אילן בזל","plainTextDescription":"לרגע נדמה שהשמש זורחת מחמישה כיוונים שונים. הרגע חולף וחמישה עומדים על פסגת ההר: נבחרי השמש, שנפגשים לאחר שנת מסע בכל קצווי הבריאה. כל אחד מהם מחזיק בידו קצה חוט ויחד הם מקווים, מתפללים, לחשוף את הסוד. הם מקווים שהכישוף העתיק, שלא היה בשימוש כבר אלפי שנים, ייחשף בשנית – ונבחרי השמש יעלו מחדש. משחק בשיטה חופשית בהשראת \"נשגבים\". מגיל 16 ומעלה.  ","price":-1,"serverId":52846,"startTime":"2020-10-07T12:00:00","tags":["משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מחול האשפים","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%97%d7%95%d7%9c-%d7%94%d7%90%d7%a9%d7%a4%d7%99%d7%9d/"},{"availableTickets":2,"backgroundColor":0,"description":"\u003cp\u003eאסון צ\u0027רנוביל נראה קצת אחרת בעולם שבו קיימים חייזרים. הקרינה איננה הסכנה היחידה שאורבת בתחנה, אך גם היא לא תרתיע אתכם משליחותכם. מטרתכם היא אחת: לחשוף את האמת ולנטרל אותה, אפילו במחיר חייכם.\u003cbr /\u003e\nהמשחק מאורגן בידי הקהילה החופשית לשחקני תפקידים בכפר סבא והסביבה.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה. המשחק יכיל אימה ותיאורי מוות, ועלול לעורר תחושות קשות.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-07T18:00:00","hall":{"order":5,"name":"משחקים 2"},"id":"52847","images":[],"lecturer":"מריה פופלוב","plainTextDescription":"אסון צ\u0027רנוביל נראה קצת אחרת בעולם שבו קיימים חייזרים. הקרינה איננה הסכנה היחידה שאורבת בתחנה, אך גם היא לא תרתיע אתכם משליחותכם. מטרתכם היא אחת: לחשוף את האמת ולנטרל אותה, אפילו במחיר חייכם. המשחק מאורגן בידי הקהילה החופשית לשחקני תפקידים בכפר סבא והסביבה. מגיל 16 ומעלה. המשחק יכיל אימה ותיאורי מוות, ועלול לעורר תחושות קשות.  ","price":-1,"serverId":52847,"startTime":"2020-10-07T14:00:00","tags":["אימה","משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"זהירות! קרינה מייננת","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%96%d7%94%d7%99%d7%a8%d7%95%d7%aa-%d7%a7%d7%a8%d7%99%d7%a0%d7%94-%d7%9e%d7%99%d7%99%d7%a0%d7%a0%d7%aa/"},{"availableTickets":15,"backgroundColor":0,"description":"\u003cp\u003eרוצים שיקויים מכושפים ומרפאים לחיזוק, שינה טובה או נגד נזלת? בסדנה נלמד להכין שיקוי מכושף, נכיר את הכלים והחומרים הדרושים ונתנסה בהכנת שלושה שיקויים מכושפים, המשלבים קסם ומדע. חידון קווסט יוביל את המשתתפים לגילוי השיקוי המסתורי.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 9 ומעלה, או בהשגחת ההורים.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המנחה:\u003c/strong\u003e הבלוגרית \u003ca href\u003d\"https://toferethalomot.com\"\u003eתופרת החלומות\u003c/a\u003e. מכשפה, אמנית רב-תחומית, ביולוגית ומטפלת בצמחי מרפא.\u003c/p\u003e","endTime":"2020-10-07T16:00:00","hall":{"order":8,"name":"מפגשים"},"id":"52859","images":[],"lecturer":"ענבל ויסמן","plainTextDescription":"רוצים שיקויים מכושפים ומרפאים לחיזוק, שינה טובה או נגד נזלת? בסדנה נלמד להכין שיקוי מכושף, נכיר את הכלים והחומרים הדרושים ונתנסה בהכנת שלושה שיקויים מכושפים, המשלבים קסם ומדע. חידון קווסט יוביל את המשתתפים לגילוי השיקוי המסתורי. מגיל 9 ומעלה, או בהשגחת ההורים. על המנחה: הבלוגרית תופרת החלומות. מכשפה, אמנית רב-תחומית, ביולוגית ומטפלת בצמחי מרפא.  ","price":-1,"serverId":52859,"startTime":"2020-10-07T15:00:00","tags":["ילדים ונוער","יצירה","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"שיקויים מכושפים","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a9%d7%99%d7%a7%d7%95%d7%99%d7%99%d7%9d-%d7%9e%d7%9b%d7%95%d7%a9%d7%a4%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבין שנרצה בזה ובין שלא, השיטה תופסת מקום משמעותי במשחק התפקידים. יש אפילו שיאמרו שהיא שחקן נוסף. קבוצה של מנחים ותיקים תדון בשיטות שהם מזמינים אליהם למשחק: האם השיטה היא שחקן דומיננטי או עציץ, האם היא סיפורית או בעלת תואר בסטטיסטיקה? וגם, איזו שיטה הם יתאימו לכל משחק שירצו להריץ.\u003cbr /\u003e\n\u003cstrong\u003eשלומי וינברגר (מנחה):\u003c/strong\u003e מנחה ושחקן מ-2005, ובכנסים מאז אייקון 2010.\u003cbr /\u003e\n\u003cstrong\u003eטאי דיבון:\u003c/strong\u003e מנחה ושחקן מזה 15 שנה. כותב ל\u0026quot;\u003ca href\u003d\"https://www.facebook.com/%D7%9E%D7%97%D7%A9%D7%91%D7%95%D7%AA-%D7%91%D7%A2%D7%A7%D7%91%D7%95%D7%AA-%D7%9E%D7%A9%D7%97%D7%A7%D7%99-%D7%AA%D7%A4%D7%A7%D7%99%D7%93%D7%99%D7%9D-361080801098878\"\u003eמחשבות בעקבות משחקי תפקידים\u003c/a\u003e\u0026quot;.\u003cbr /\u003e\n\u003cstrong\u003eטניה איטקין:\u003c/strong\u003e מנחה ושחקנית מאז 2008. חובבת שיטות איכותיות.\u003cbr /\u003e\n\u003cstrong\u003eחגי גומפרט:\u003c/strong\u003e מנחה משחקי תפקידים מזה 22 שנה. כותב תוכן לשיטות, אך לא את השיטות עצמן.\u003c/p\u003e","endTime":"2020-10-07T16:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52869","images":[],"lecturer":"שלומי וינברגר","plainTextDescription":"בין שנרצה בזה ובין שלא, השיטה תופסת מקום משמעותי במשחק התפקידים. יש אפילו שיאמרו שהיא שחקן נוסף. קבוצה של מנחים ותיקים תדון בשיטות שהם מזמינים אליהם למשחק: האם השיטה היא שחקן דומיננטי או עציץ, האם היא סיפורית או בעלת תואר בסטטיסטיקה? וגם, איזו שיטה הם יתאימו לכל משחק שירצו להריץ. שלומי וינברגר (מנחה): מנחה ושחקן מ-2005, ובכנסים מאז אייקון 2010. טאי דיבון: מנחה ושחקן מזה 15 שנה. כותב ל\"מחשבות בעקבות משחקי תפקידים\". טניה איטקין: מנחה ושחקנית מאז 2008. חובבת שיטות איכותיות. חגי גומפרט: מנחה משחקי תפקידים מזה 22 שנה. כותב תוכן לשיטות, אך לא את השיטות עצמן.  ","price":-1,"serverId":52869,"startTime":"2020-10-07T14:00:00","tags":["משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"בוחרים שיטה!","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%91%d7%95%d7%97%d7%a8%d7%99%d7%9d-%d7%a9%d7%99%d7%98%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבדצמבר 1950 ראתה אור לראשונה אסופת הסיפורים \u0026quot;אני, רובוט\u0026quot; מאת אייזק אסימוב, שהפכה עד מהרה לספר הראשון בסדרת הרובוטים המכוננת שלו. מאז הפכו הרובוטים, שמייצגים את ההתפתחות הטכנולוגית, לאחד הנושאים המזוהים ביותר עם אסימוב עצמו ועם ז\u0027אנר המדע הבדיוני כולו. מה אפשר ללמוד על בני האדם מחמישים שנות דימויים של רובוטים? ההרצאה תעקוב אחר אוצר הדימויים החזותי מתוך \u0026quot;אני, רובוט\u0026quot;, ותבחן בין השאר ייצוגים של מגדריות וא-מגדריות, יחיד וקולקטיב, עבודה ופנאי, זר ומוכר והאנושיות עצמה.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e ראש ההתמחות בספרות במכללה האקדמית לחינוך ע\u0026quot;ש קיי, מרצה בכירה לספרות ולאמנות ויו\u0026quot;ר ועדת פרס גפן.\u003c/p\u003e","endTime":"2020-10-07T16:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52928","images":[],"lecturer":"ד\"ר ערגה הלר","plainTextDescription":"בדצמבר 1950 ראתה אור לראשונה אסופת הסיפורים \"אני, רובוט\" מאת אייזק אסימוב, שהפכה עד מהרה לספר הראשון בסדרת הרובוטים המכוננת שלו. מאז הפכו הרובוטים, שמייצגים את ההתפתחות הטכנולוגית, לאחד הנושאים המזוהים ביותר עם אסימוב עצמו ועם ז\u0027אנר המדע הבדיוני כולו. מה אפשר ללמוד על בני האדם מחמישים שנות דימויים של רובוטים? ההרצאה תעקוב אחר אוצר הדימויים החזותי מתוך \"אני, רובוט\", ותבחן בין השאר ייצוגים של מגדריות וא-מגדריות, יחיד וקולקטיב, עבודה ופנאי, זר ומוכר והאנושיות עצמה. על המרצה: ראש ההתמחות בספרות במכללה האקדמית לחינוך ע\"ש קיי, מרצה בכירה לספרות ולאמנות ויו\"ר ועדת פרס גפן.  ","price":-1,"serverId":52928,"startTime":"2020-10-07T14:00:00","tags":["אסימוב","מדע בדיוני","ספרות","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"\"אתה אפילו לא זוכר עולם ללא רובוטים\"","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%aa%d7%94-%d7%90%d7%a4%d7%99%d7%9c%d7%95-%d7%9c%d7%90-%d7%96%d7%95%d7%9b%d7%a8-%d7%a2%d7%95%d7%9c%d7%9d-%d7%9c%d7%9c%d7%90-%d7%a8%d7%95%d7%91%d7%95%d7%98%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eאייזק אסימוב פרסם את סיפורי הרובוטים הראשונים שלו שנים ספורות אחרי שהפוזיטרון התגלה לראשונה, ונראה שהחלקיק הצית את דמיונו: הוא השתמש במושג \u0026quot;פוזיטרוני\u0026quot; כחלק מהמאמץ לשוות למוחות הרובוטיים בספריו צביון מדעי ומשכנע. בהרצאה נבין מהו פוזיטרון, נשמע איך הוא התגלה ונברר אם יהיה עדיף ‒ או אפשרי ‒ להשתמש בפוזיטרוניקה במקום באלקטרוניקה. נכיר גם חלקיקים אקזוטיים אחרים ונראה איך ספרות המדע הבדיוני עדיין משתמשת בהם ‒ מאותה סיבה בדיוק.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בעל תואר שני במתמטיקה ודוקטורט בפיזיקה, מרצה בכנסים בארץ ובעולם וחובב מדע בדיוני מילדות.\u003c/p\u003e","endTime":"2020-10-07T16:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52929","images":[],"lecturer":"ד\"ר בועז קרני-הראל","plainTextDescription":"אייזק אסימוב פרסם את סיפורי הרובוטים הראשונים שלו שנים ספורות אחרי שהפוזיטרון התגלה לראשונה, ונראה שהחלקיק הצית את דמיונו: הוא השתמש במושג \"פוזיטרוני\" כחלק מהמאמץ לשוות למוחות הרובוטיים בספריו צביון מדעי ומשכנע. בהרצאה נבין מהו פוזיטרון, נשמע איך הוא התגלה ונברר אם יהיה עדיף ‒ או אפשרי ‒ להשתמש בפוזיטרוניקה במקום באלקטרוניקה. נכיר גם חלקיקים אקזוטיים אחרים ונראה איך ספרות המדע הבדיוני עדיין משתמשת בהם ‒ מאותה סיבה בדיוק. על המרצה: בעל תואר שני במתמטיקה ודוקטורט בפיזיקה, מרצה בכנסים בארץ ובעולם וחובב מדע בדיוני מילדות.  ","price":-1,"serverId":52929,"startTime":"2020-10-07T15:00:00","tags":["אסימוב","מדע בדיוני","מדע ואקדמיה","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"אני, חלקיק","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%a0%d7%99-%d7%97%d7%9c%d7%a7%d7%99%d7%a7/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eמשחקי תפקידים הפכו בשנים האחרונות לעסק רווחי ומעניין. כמה חברות מרכזות חלק ניכר מהפעילות בשוק, לצד שלל עצמאיות ועצמאים. המפגש נועד לעודד שיח על שיתופי פעולה שיקדמו את כולנו ויעזרו לנו להשתפר ולהשתבח. רוצים להכיר את העוסקים והעוסקות בתחום? לשתף בקשיים? ואולי יש לכם רעיונות גדולים לשיתופי פעולה? הכל פתוח.\u003cbr /\u003e\n\u003cstrong\u003eהאירוע מיועד לעוסקים עצמאים ומנהלי ארגונים הקשורים להנחיית משחקי תפקידים, מגיל 23 ומעלה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-07T19:00:00","hall":{"order":8,"name":"מפגשים"},"id":"52828","images":[],"lecturer":"ארז וינר","plainTextDescription":"משחקי תפקידים הפכו בשנים האחרונות לעסק רווחי ומעניין. כמה חברות מרכזות חלק ניכר מהפעילות בשוק, לצד שלל עצמאיות ועצמאים. המפגש נועד לעודד שיח על שיתופי פעולה שיקדמו את כולנו ויעזרו לנו להשתפר ולהשתבח. רוצים להכיר את העוסקים והעוסקות בתחום? לשתף בקשיים? ואולי יש לכם רעיונות גדולים לשיתופי פעולה? הכל פתוח. האירוע מיועד לעוסקים עצמאים ומנהלי ארגונים הקשורים להנחיית משחקי תפקידים, מגיל 23 ומעלה.  ","price":-1,"serverId":52828,"startTime":"2020-10-07T18:00:00","tags":["אין צורך בצמיד","מפגשים","משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"עסקים של משחקי תפקידים: שיח שיתופי פעולה","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a2%d7%a1%d7%a7%d7%99%d7%9d-%d7%a9%d7%9c-%d7%9e%d7%a9%d7%97%d7%a7%d7%99-%d7%aa%d7%a4%d7%a7%d7%99%d7%93%d7%99%d7%9d-%d7%a9%d7%99%d7%97-%d7%a9%d7%99%d7%aa%d7%95%d7%a4%d7%99-%d7%a4%d7%a2%d7%95%d7%9c/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eז\u0027אנרי המדע הבדיוני והפנטזיה שופעים אסטרטגיה: יש בהם מודלים לקבלת החלטות, המלצות להתפתחות אישית ואפילו אסטרטגיה גבוהה להשתלטות על הגלקסיה. שתיים מהדוגמאות המוכרות הן הפסיכוהיסטוריה של אייזק אסימוב, הכוללת תוכנית מדויקת ואמצעי גיבוי להתמודדות עם אירועים בלתי צפויים שעלולים לשבש אותה, ומדיניות הפעלת הכוח של האימפריה ב\u0026quot;מלחמת הכוכבים\u0026quot;. נעמיד את האסטרטגיות הללו מול אירועים אמיתיים מעולמנו. איך אסימוב היה מסביר התמודדות עם פשעי סייבר? ומה הקשר בין ה\u0026quot;תולעת\u0026quot; שתקפה מתקני גרעין באיראן לבין כוכב המוות?\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e יזם, עוסק בתחום הסייבר, חובב מדע בדיוני ומתנדב בכנסים בכל העולם.\u003c/p\u003e","endTime":"2020-10-07T20:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52932","images":[],"lecturer":"גדי עברון","plainTextDescription":"ז\u0027אנרי המדע הבדיוני והפנטזיה שופעים אסטרטגיה: יש בהם מודלים לקבלת החלטות, המלצות להתפתחות אישית ואפילו אסטרטגיה גבוהה להשתלטות על הגלקסיה. שתיים מהדוגמאות המוכרות הן הפסיכוהיסטוריה של אייזק אסימוב, הכוללת תוכנית מדויקת ואמצעי גיבוי להתמודדות עם אירועים בלתי צפויים שעלולים לשבש אותה, ומדיניות הפעלת הכוח של האימפריה ב\"מלחמת הכוכבים\". נעמיד את האסטרטגיות הללו מול אירועים אמיתיים מעולמנו. איך אסימוב היה מסביר התמודדות עם פשעי סייבר? ומה הקשר בין ה\"תולעת\" שתקפה מתקני גרעין באיראן לבין כוכב המוות? על המרצה: יזם, עוסק בתחום הסייבר, חובב מדע בדיוני ומתנדב בכנסים בכל העולם.  ","price":-1,"serverId":52932,"startTime":"2020-10-07T18:00:00","tags":["אסימוב","מדע בדיוני","מלחמת הכוכבים","ספרות","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"אסטרטגיה ומודלים אחרים במדע הבדיוני ובפנטזיה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%a1%d7%98%d7%a8%d7%98%d7%92%d7%99%d7%94-%d7%95%d7%9e%d7%95%d7%93%d7%9c%d7%99%d7%9d-%d7%90%d7%97%d7%a8%d7%99%d7%9d-%d7%91%d7%9e%d7%93%d7%a2-%d7%94%d7%91%d7%93%d7%99%d7%95%d7%a0%d7%99-%d7%95/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eמחשבים קוונטיים לא יפרצו את כל ההצפנות בעולם, אבל יש שלל דברים אחרים שהם יכולים לפצח. מה נוכל לעשות איתם שלא יכולנו לעשות עד כה, בלעדיהם? בהרצאה נסקור קצת את עולמות הקריפטוגרפיה (הצפנה) והמחשוב הקוונטי, שנמצא עדיין בחיתוליו. בתוך כך נחשוף גם את התחום החדש שנולד כשניסו להשתמש בתופעות שמייחדות את העולם הקוונטי למטרות הצפנה ופענוח.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e דוקטורנט לקריפטוגרפיה קוונטית באוניברסיטה העברית.\u003c/p\u003e","endTime":"2020-10-07T20:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52933","images":[],"lecturer":"שי (דשא) ויבורסקי","plainTextDescription":"מחשבים קוונטיים לא יפרצו את כל ההצפנות בעולם, אבל יש שלל דברים אחרים שהם יכולים לפצח. מה נוכל לעשות איתם שלא יכולנו לעשות עד כה, בלעדיהם? בהרצאה נסקור קצת את עולמות הקריפטוגרפיה (הצפנה) והמחשוב הקוונטי, שנמצא עדיין בחיתוליו. בתוך כך נחשוף גם את התחום החדש שנולד כשניסו להשתמש בתופעות שמייחדות את העולם הקוונטי למטרות הצפנה ופענוח. על המרצה: דוקטורנט לקריפטוגרפיה קוונטית באוניברסיטה העברית.  ","price":-1,"serverId":52933,"startTime":"2020-10-07T18:00:00","tags":["טכנולוגיה","מדע ואקדמיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"קריפטוגרפיה קוונטית","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a7%d7%a8%d7%99%d7%a4%d7%98%d7%95%d7%92%d7%a8%d7%a4%d7%99%d7%94-%d7%a7%d7%95%d7%95%d7%a0%d7%98%d7%99%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eרבים תוהים מאין הופיעו הדרקונים ומה הייתה משמעותם בעת העתיקה. אך עבור מי שחיו בעת העתיקה התשובה הייתה ברורה: הדרקון והנחש אחד הם. בהרצאה נבחן יצירות אמנות מהעת העתיקה המציגות דרקונים, בעיקר מיוון ומרומא, ונפענח את הקשרים בין סימבוליקת הדרקונים והקדושה שיוחסה להם לתכונות הנחש. בנוסף נבחן מה עומד בבסיסו של טופוס שוחט הדרקון.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 14 ומעלה. באירוע יוצגו תמונות אמנות של עירום גברי מהעת העתיקה.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e היסטוריונית של האמנות. חוקרת את דמותו של הדרקון מזה 13 שנים.\u003c/p\u003e","endTime":"2020-10-07T20:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52934","images":[],"lecturer":"ד\"ר שרון חליפא-גואטה","plainTextDescription":"רבים תוהים מאין הופיעו הדרקונים ומה הייתה משמעותם בעת העתיקה. אך עבור מי שחיו בעת העתיקה התשובה הייתה ברורה: הדרקון והנחש אחד הם. בהרצאה נבחן יצירות אמנות מהעת העתיקה המציגות דרקונים, בעיקר מיוון ומרומא, ונפענח את הקשרים בין סימבוליקת הדרקונים והקדושה שיוחסה להם לתכונות הנחש. בנוסף נבחן מה עומד בבסיסו של טופוס שוחט הדרקון. מגיל 14 ומעלה. באירוע יוצגו תמונות אמנות של עירום גברי מהעת העתיקה. על המרצה: היסטוריונית של האמנות. חוקרת את דמותו של הדרקון מזה 13 שנים.  ","price":-1,"serverId":52934,"startTime":"2020-10-07T18:00:00","tags":["דת ומיתולוגיה","היסטוריה","מדע ואקדמיה","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"דימוי הדרקון","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%93%d7%99%d7%9e%d7%95%d7%99-%d7%94%d7%93%d7%a8%d7%a7%d7%95%d7%9f/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהאם קומיקס נועד לבידור בלבד, או שאפשר להשתמש בו גם בדרכים אחרות? ילדים משחקים במשחקי דמיון כבר בגיל צעיר מאוד, ולפעמים יבחרו להזדהות עם דמויות של גיבורי-על. ייתכן שדמויות גיבורים אפילו עשויות לסייע לנו בתהליך ההתפתחות שלנו. איך אפשר להשתמש במדיום הקומיקס, על שלל הגיבורים שמככבים בו, כדי להעביר מסר חינוכי? והאם בני הנוער הם בעצם הגיבורים האמיתיים?\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בוגרת תואר בעיצוב גרפי, אמנות וחינוך. ההרצאה מבוססת על סמינריון שכתבה במסגרת הלימודים.\u003c/p\u003e","endTime":"2020-10-07T21:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52935","images":[],"lecturer":"תמר שילדהאוז","plainTextDescription":"האם קומיקס נועד לבידור בלבד, או שאפשר להשתמש בו גם בדרכים אחרות? ילדים משחקים במשחקי דמיון כבר בגיל צעיר מאוד, ולפעמים יבחרו להזדהות עם דמויות של גיבורי-על. ייתכן שדמויות גיבורים אפילו עשויות לסייע לנו בתהליך ההתפתחות שלנו. איך אפשר להשתמש במדיום הקומיקס, על שלל הגיבורים שמככבים בו, כדי להעביר מסר חינוכי? והאם בני הנוער הם בעצם הגיבורים האמיתיים? על המרצה: בוגרת תואר בעיצוב גרפי, אמנות וחינוך. ההרצאה מבוססת על סמינריון שכתבה במסגרת הלימודים.  ","price":-1,"serverId":52935,"startTime":"2020-10-07T20:00:00","tags":["פסיכולוגיה","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"חינוך באמצעות קומיקס","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%97%d7%99%d7%a0%d7%95%d7%9a-%d7%91%d7%90%d7%9e%d7%a6%d7%a2%d7%95%d7%aa-%d7%a7%d7%95%d7%9e%d7%99%d7%a7%d7%a1/"},{"availableTickets":4,"backgroundColor":0,"description":"\u003cp\u003eהעולם התקדם, אבל הטבע נשאר מאחור. בני האדם ושאר המינים התבוניים בונים ערי ענק בעזרת קסם וידע, וגוזלים מהטבע את המשאבים הנחוצים להם כדי להמשיך להתפתח. אבל הטבע לא נשאר חייב, ותמיד ימצא דרך להשיב מלחמה למי שפוגעים בו. גיבורינו יחקרו היעלמויות מוזרות וצמחים משונים, ויצטרכו לקבל החלטות שעלולות לשנות את העולם כפי שהם מכירים אותו. משחק היכרות עם המהדורה השנייה של פאת\u0027פיינדר.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 15 ומעלה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-07T22:00:00","hall":{"order":6,"name":"משחקים 3"},"id":"52848","images":[],"lecturer":"בר שילו","plainTextDescription":"העולם התקדם, אבל הטבע נשאר מאחור. בני האדם ושאר המינים התבוניים בונים ערי ענק בעזרת קסם וידע, וגוזלים מהטבע את המשאבים הנחוצים להם כדי להמשיך להתפתח. אבל הטבע לא נשאר חייב, ותמיד ימצא דרך להשיב מלחמה למי שפוגעים בו. גיבורינו יחקרו היעלמויות מוזרות וצמחים משונים, ויצטרכו לקבל החלטות שעלולות לשנות את העולם כפי שהם מכירים אותו. משחק היכרות עם המהדורה השנייה של פאת\u0027פיינדר. מגיל 15 ומעלה.  ","price":-1,"serverId":52848,"startTime":"2020-10-07T18:00:00","tags":["מגפות","משחקי תפקידים","מתאים למתחילים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מגפת הצמחים","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%92%d7%a4%d7%aa-%d7%94%d7%a6%d7%9e%d7%97%d7%99%d7%9d/"},{"availableTickets":27,"backgroundColor":0,"description":"\u003cp\u003eמה הקשר בין הדוקטור, הרמיוני גריינג\u0027ר, סופרמן ומרטי מקפליי? אם עניתם מיד \u0026quot;מסע בזמן\u0026quot;, החידון הזה הוא בשבילכם! בואו לחידון גיקי שכולו קשרים מפתיעים בין דמויות, מקומות, ספרים ועוד!\u003cbr /\u003e\nבחידון ישתתפו עד חמש קבוצות, ובכל אחת מהן עד שישה מתחרים. התקשורת בקבוצות תיעשה דרך ב\u0026quot;זום\u0026quot; באמצעות \u0026quot;Breakout Rooms\u0026quot;.\u003cbr /\u003e\nההרשמה לחידון תיעשה מראש ובקבוצות. קבוצות קטנות (עד שלושה חברים וחברות) עשויות להתבקש להתאחד עם אחרות כדי  לאפשר לעוד משתתפים לקחת חלק בחידון.\u003cbr /\u003e\nהחידון מבוסס על תוכנית הטלוויזיה הבריטית \u0026quot;Only Connect\u0026quot;.\u003c/p\u003e\n\u003cp\u003e\u003ca href\u003d\"https://forms.gle/ZNhLFCubt7fu7T4M6\"\u003e\u003cstrong\u003eלטופס ההרשמה \u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eיובל פורת: \u003c/b\u003eחידונאי ותיק בכנסים, סטודנט למדעי המחשב ולמתמטיקה, חובב טריוויה וקוביות הונגריות.\u003cbr /\u003e\n\u003cb\u003eעדי שטיאסני:\u003c/b\u003e בת 17, גיקית אדוקה, דיבייטורית וכותבת.\u003c/p\u003e","endTime":"2020-10-07T22:00:00","hall":{"order":8,"name":"מפגשים"},"id":"52880","images":[],"lecturer":"יובל פורת ועדי שטיאסני","plainTextDescription":"מה הקשר בין הדוקטור, הרמיוני גריינג\u0027ר, סופרמן ומרטי מקפליי? אם עניתם מיד \"מסע בזמן\", החידון הזה הוא בשבילכם! בואו לחידון גיקי שכולו קשרים מפתיעים בין דמויות, מקומות, ספרים ועוד! בחידון ישתתפו עד חמש קבוצות, ובכל אחת מהן עד שישה מתחרים. התקשורת בקבוצות תיעשה דרך ב\"זום\" באמצעות \"Breakout Rooms\". ההרשמה לחידון תיעשה מראש ובקבוצות. קבוצות קטנות (עד שלושה חברים וחברות) עשויות להתבקש להתאחד עם אחרות כדי  לאפשר לעוד משתתפים לקחת חלק בחידון. החידון מבוסס על תוכנית הטלוויזיה הבריטית \"Only Connect\".  לטופס ההרשמה   יובל פורת: חידונאי ותיק בכנסים, סטודנט למדעי המחשב ולמתמטיקה, חובב טריוויה וקוביות הונגריות. עדי שטיאסני: בת 17, גיקית אדוקה, דיבייטורית וכותבת.  ","price":-1,"serverId":52880,"startTime":"2020-10-07T20:00:00","tags":["אין צורך בצמיד","בידור","טלוויזיה","מדע בדיוני","ספרות","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מה הקשר","type":{"backgroundColor":0,"description":"שעשועון"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%94-%d7%94%d7%a7%d7%a9%d7%a8/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eגדר ההפרדה מגבילה לא רק את חופש התנועה של הפלסטינים, אלא גם של הדמויות הספרותיות בספרות הילדים והנוער הפלסטינית. כדי לחדור מבעד לגדר מגייסים היוצרים לעזרתם את הפנטזיה, בדמות אמצעים כמו דרקונים, שיקויים וגלימות היעלמות. מעניין שבעתיים לגלות שהשימוש הזה בפנטזיה אינו מוגבל רק לצד הפלסטיני של הגדר, אלא מתרחש גם בצד הישראלי שלה. איך מיוצגת הגדר בשני השדות הספרותיים – הפלסטיני והישראלי?\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e חוקר, עורך ומתרגם של ספרות ילדים ונוער בערבית ובעברית.\u003c/p\u003e","endTime":"2020-10-07T22:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52936","images":[],"lecturer":"לואי ותד","plainTextDescription":"גדר ההפרדה מגבילה לא רק את חופש התנועה של הפלסטינים, אלא גם של הדמויות הספרותיות בספרות הילדים והנוער הפלסטינית. כדי לחדור מבעד לגדר מגייסים היוצרים לעזרתם את הפנטזיה, בדמות אמצעים כמו דרקונים, שיקויים וגלימות היעלמות. מעניין שבעתיים לגלות שהשימוש הזה בפנטזיה אינו מוגבל רק לצד הפלסטיני של הגדר, אלא מתרחש גם בצד הישראלי שלה. איך מיוצגת הגדר בשני השדות הספרותיים – הפלסטיני והישראלי? על המרצה: חוקר, עורך ומתרגם של ספרות ילדים ונוער בערבית ובעברית.  ","price":-1,"serverId":52936,"startTime":"2020-10-07T20:00:00","tags":["חברה","ספרות","ספרות ילדים","פוליטיקה","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"הדרקון (הפלסטיני) הראשון שלי","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%93%d7%a8%d7%a7%d7%95%d7%9f-%d7%94%d7%a4%d7%9c%d7%a1%d7%98%d7%99%d7%a0%d7%99-%d7%94%d7%a8%d7%90%d7%a9%d7%95%d7%9f-%d7%a9%d7%9c%d7%99/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eמוטיב האישה והדרקון נוכח באמנות מהעת העתיקה (יוון, רומא ומצרים), דרך הרנסנס האיטלקי ועד לאמנות פנטזיה בת זמננו. הוא מצליח להכיל בו-זמנית טומאה וקדושה, הערצה ואזהרה. ב\u0026quot;משחקי הכס\u0026quot; הסכמה הזו מתגלמת בדמותה של דאינריז טארגאריין, הלא היא אם הדרקונים. סצנת לידת הדרקונים, שסוגרת את העונה הראשונה של הסדרה, מציגה אותה בהתאם לערכי תנועת #MeToo ומזכירה לצופים את חשיבות ההסכמה.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 14 ומעלה.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e חוקרת אמנות שמתמחה בדמות הדרקון. בדוקטורט שלה התמקדה במוטיב האישה והדרקון באמנות.\u003c/p\u003e","endTime":"2020-10-07T22:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52937","images":[],"lecturer":"ד\"ר שרון חליפא-גואטה","plainTextDescription":"מוטיב האישה והדרקון נוכח באמנות מהעת העתיקה (יוון, רומא ומצרים), דרך הרנסנס האיטלקי ועד לאמנות פנטזיה בת זמננו. הוא מצליח להכיל בו-זמנית טומאה וקדושה, הערצה ואזהרה. ב\"משחקי הכס\" הסכמה הזו מתגלמת בדמותה של דאינריז טארגאריין, הלא היא אם הדרקונים. סצנת לידת הדרקונים, שסוגרת את העונה הראשונה של הסדרה, מציגה אותה בהתאם לערכי תנועת #MeToo ומזכירה לצופים את חשיבות ההסכמה. מגיל 14 ומעלה. על המרצה: חוקרת אמנות שמתמחה בדמות הדרקון. בדוקטורט שלה התמקדה במוטיב האישה והדרקון באמנות.  ","price":-1,"serverId":52937,"startTime":"2020-10-07T20:00:00","tags":["טלוויזיה","מדע ואקדמיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"נשים ודרקונים ‒ מהעת העתיקה ועד משחקי הכס","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a0%d7%a9%d7%99%d7%9d-%d7%95%d7%93%d7%a8%d7%a7%d7%95%d7%a0%d7%99%d7%9d-%e2%80%92-%d7%9e%d7%94%d7%a2%d7%aa-%d7%94%d7%a2%d7%aa%d7%99%d7%a7%d7%94-%d7%95%d7%a2%d7%93-%d7%9e%d7%a9%d7%97%d7%a7%d7%99/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהמדע הבדיוני מאפשר דיון גם בנושאים שנחשבים טאבו, לרבות הפחד מחוויית הלידה ומהאמהוּת. בניגוד לנטייה הרווחת להציג את החוויות הללו כמיצוי האולטימטיבי של הקיום הנשי, לא מעט סרטי מדע בדיוני ואימה מציירים תמונה אפלה בהרבה: הלידה כאירוע מחולל מוות, והילדים עצמם כדמויות שטניות. בהרצאה אבחן את המודל הזה בעזרת ניתוח של סרטים כמו \u0026quot;המפגש\u0026quot;, \u0026quot;תינוקה של רוזמרי\u0026quot;, \u0026quot;הנוסע השמיני\u0026quot;, \u0026quot;משחק ילדים\u0026quot;, ו\u0026quot;הצלצול\u0026quot;, בלי לשכוח את הנסיבות ההיסטוריות והחברתיות שבהן הם נוצרו.\u003cbr /\u003e\n\u003cstrong\u003eלגיל 16 ומעלה. בהרצאה יוזכרו מעשי אלימות ואונס.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מחברת ספר הדיסטופיה לנוער \u0026quot;עיניים אדומות\u0026quot;, שראה אור בהוצאת כנרת זמורה-ביתן.\u003c/p\u003e","endTime":"2020-10-07T22:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52938","images":[],"lecturer":"ד\"ר מגי אוצרי","plainTextDescription":"המדע הבדיוני מאפשר דיון גם בנושאים שנחשבים טאבו, לרבות הפחד מחוויית הלידה ומהאמהוּת. בניגוד לנטייה הרווחת להציג את החוויות הללו כמיצוי האולטימטיבי של הקיום הנשי, לא מעט סרטי מדע בדיוני ואימה מציירים תמונה אפלה בהרבה: הלידה כאירוע מחולל מוות, והילדים עצמם כדמויות שטניות. בהרצאה אבחן את המודל הזה בעזרת ניתוח של סרטים כמו \"המפגש\", \"תינוקה של רוזמרי\", \"הנוסע השמיני\", \"משחק ילדים\", ו\"הצלצול\", בלי לשכוח את הנסיבות ההיסטוריות והחברתיות שבהן הם נוצרו. לגיל 16 ומעלה. בהרצאה יוזכרו מעשי אלימות ואונס. על המרצה: מחברת ספר הדיסטופיה לנוער \"עיניים אדומות\", שראה אור בהוצאת כנרת זמורה-ביתן.  ","price":-1,"serverId":52938,"startTime":"2020-10-07T21:00:00","tags":["אימה","מדע בדיוני","מין ומגדר","פסיכולוגיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"אמאל\u0027ה! פחד מאימהוּת ומלידה בקולנוע","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%9e%d7%90%d7%9c%d7%94-%d7%a4%d7%97%d7%93-%d7%9e%d7%90%d7%99%d7%9e%d7%94%d7%95%d6%bc%d7%aa-%d7%95%d7%9e%d7%9c%d7%99%d7%93%d7%94-%d7%91%d7%a7%d7%95%d7%9c%d7%a0%d7%95%d7%a2/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eהחלל. הגבול האחרון. לשם מובילים מסעותיה של ספינת החלל לינקולן. משימתה היא לגלות עולמות חדשים ומוזרים, לחפש חיים וציוויליזציות, לצאת בעוז אל המקום שבו איש עוד לא היה!\u003cbr /\u003e\nמשחק בשיטת Star Trek Adventures ובעולם של מסע בין כוכבים (סטאר טרק). מומלצת היכרות עם הסדרה, אך אין צורך בהיכרות מוקדמת עם השיטה. מתאים לשחקנים חדשים.\u003c/p\u003e","endTime":"2020-10-07T23:00:00","hall":{"order":5,"name":"משחקים 2"},"id":"52849","images":[],"lecturer":"טל מזור","plainTextDescription":"החלל. הגבול האחרון. לשם מובילים מסעותיה של ספינת החלל לינקולן. משימתה היא לגלות עולמות חדשים ומוזרים, לחפש חיים וציוויליזציות, לצאת בעוז אל המקום שבו איש עוד לא היה! משחק בשיטת Star Trek Adventures ובעולם של מסע בין כוכבים (סטאר טרק). מומלצת היכרות עם הסדרה, אך אין צורך בהיכרות מוקדמת עם השיטה. מתאים לשחקנים חדשים.  ","price":-1,"serverId":52849,"startTime":"2020-10-07T19:00:00","tags":["מסע בין כוכבים","משחקי תפקידים","מתאים למתחילים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מסע בין כוכבים: לינקולן – חלל אדום","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%a1%d7%a2-%d7%91%d7%99%d7%9f-%d7%9b%d7%95%d7%9b%d7%91%d7%99%d7%9d-%d7%9c%d7%99%d7%a0%d7%a7%d7%95%d7%9c%d7%9f-%d7%97%d7%9c%d7%9c-%d7%90%d7%93%d7%95%d7%9d/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eהזדמן לכם פעם להיכנס למכרה נטוש ולהילחם בגובלינים? לגלות מדרגות אפלות היורדות אל בטן ההר ולחשוף סודות עתיקים? הזדמן לכם פעם לחשוב מה עובר בראשו של הגובלין שבחר לגור במקום כזה? זוהי ההזדמנות שלכם! בואו להגן על המבוך מפני הרפתקנים מרושעים, לבנות מלכודות, לנקום בציידי האוצרות ולחסל את האיום האנושי אחת ולתמיד!\u003cbr /\u003e\n\u003cstrong\u003eמגיל 12 ומעלה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-08T00:00:00","hall":{"order":4,"name":"משחקים 1"},"id":"52850","images":[],"lecturer":"אלי לוינגר","plainTextDescription":"הזדמן לכם פעם להיכנס למכרה נטוש ולהילחם בגובלינים? לגלות מדרגות אפלות היורדות אל בטן ההר ולחשוף סודות עתיקים? הזדמן לכם פעם לחשוב מה עובר בראשו של הגובלין שבחר לגור במקום כזה? זוהי ההזדמנות שלכם! בואו להגן על המבוך מפני הרפתקנים מרושעים, לבנות מלכודות, לנקום בציידי האוצרות ולחסל את האיום האנושי אחת ולתמיד! מגיל 12 ומעלה.  ","price":-1,"serverId":52850,"startTime":"2020-10-07T20:00:00","tags":["משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"המבוך ההפוך","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%9e%d7%91%d7%95%d7%9a-%d7%94%d7%94%d7%a4%d7%95%d7%9a/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eפאנפיקים הם אבן יסוד בתרבות המעריצים, אבל רבים וטובים מהם מתהדרים בתיאורי סקס איומים ונוראים. חבורת מומחים תתכנס לפאנל חד פעמי שבו נקריא וננתח תיאורי סקס מפאנפיקים שונים, נחפש בהם היגיון ונסביר מה יקרה אם תנסו אותם בבית. לסיום, נספק לקהל המלצות שימושיות לכתיבת סצנות סקס משלהם.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eרביד אבן-לחץ ארמיאץ\u0027 (מנחה):\u003c/strong\u003e מנחה משחקי תפקידים וחברה בצוות הפקת תוכן. בעלת תואר ראשון בחינוך ותואר שני בחברה אזרחית.\u003cbr /\u003e\n\u003cstrong\u003eעו\u0026quot;ד גילי כהן-ארזי:\u003c/strong\u003e עורכת דין ושחקנית תפקידים. כותבת תוכן למבוגרים בלבד עוד מלפני שהותר לה לקרוא אותו.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר קרן לנדסמן:\u003c/strong\u003e רופאה, אמא וסופרת בסדר משתנה. זוכת פרסי גפן ומחברת הספרים \u0026quot;לב המעגל\u0026quot; ו\u0026quot;שמים שבורים\u0026quot;.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר בועז קרני-הראל:\u003c/strong\u003e בעל תואר שני במתמטיקה ודוקטורט בפיזיקה מהאוניברסיטה העברית, מנגיש מדע, מרצה ופאנליסט בכנסים בארץ ובעולם.\u003cbr /\u003e\n\u003cstrong\u003eאיגור ארמיאץ\u0027 שטיינפרס:\u003c/strong\u003e דוקטורנט לזואולוגיה באוניברסיטה העברית וחובב מדע בדיוני ופנטזיה.\u003cbr /\u003e\n\u003cstrong\u003eנבט טחנאי:\u003c/strong\u003e עורכת תוכן בחברת GetBooks ספרים דיגיטליים, בעלת תואר שני בספרות אנגלית וחובבת פנטזיה נלהבת.\u003cbr /\u003e\n\u003cstrong\u003eסיון קוטיק:\u003c/strong\u003e אנימטורית בעבר, הייטקיסטית בהווה, חובבת משחקי תפקידים, אנימציה וקומיקס.\u003cbr /\u003e\n\u003cstrong\u003eעינת סיטרון: \u003c/strong\u003eבעלת תואר ראשון בקולנוע וטלוויזיה, עובדת באולפן חדשות, מרצה ותיקה ומנהלת התוכן לשעבר של פסטיבל אייקון.\u003c/p\u003e","endTime":"2020-10-08T00:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52871","images":[],"lecturer":"רביד אבן-לחץ ארמיאץ\u0027","plainTextDescription":"פאנפיקים הם אבן יסוד בתרבות המעריצים, אבל רבים וטובים מהם מתהדרים בתיאורי סקס איומים ונוראים. חבורת מומחים תתכנס לפאנל חד פעמי שבו נקריא וננתח תיאורי סקס מפאנפיקים שונים, נחפש בהם היגיון ונסביר מה יקרה אם תנסו אותם בבית. לסיום, נספק לקהל המלצות שימושיות לכתיבת סצנות סקס משלהם. מגיל 16 ומעלה. רביד אבן-לחץ ארמיאץ\u0027 (מנחה): מנחה משחקי תפקידים וחברה בצוות הפקת תוכן. בעלת תואר ראשון בחינוך ותואר שני בחברה אזרחית. עו\"ד גילי כהן-ארזי: עורכת דין ושחקנית תפקידים. כותבת תוכן למבוגרים בלבד עוד מלפני שהותר לה לקרוא אותו. ד\"ר קרן לנדסמן: רופאה, אמא וסופרת בסדר משתנה. זוכת פרסי גפן ומחברת הספרים \"לב המעגל\" ו\"שמים שבורים\". ד\"ר בועז קרני-הראל: בעל תואר שני במתמטיקה ודוקטורט בפיזיקה מהאוניברסיטה העברית, מנגיש מדע, מרצה ופאנליסט בכנסים בארץ ובעולם. איגור ארמיאץ\u0027 שטיינפרס: דוקטורנט לזואולוגיה באוניברסיטה העברית וחובב מדע בדיוני ופנטזיה. נבט טחנאי: עורכת תוכן בחברת GetBooks ספרים דיגיטליים, בעלת תואר שני בספרות אנגלית וחובבת פנטזיה נלהבת. סיון קוטיק: אנימטורית בעבר, הייטקיסטית בהווה, חובבת משחקי תפקידים, אנימציה וקומיקס. עינת סיטרון: בעלת תואר ראשון בקולנוע וטלוויזיה, עובדת באולפן חדשות, מרצה ותיקה ומנהלת התוכן לשעבר של פסטיבל אייקון.  ","price":-1,"serverId":52871,"startTime":"2020-10-07T22:00:00","tags":["כתיבה","מדע בדיוני","פאנפיקים","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"אומרים לנו שיש סקס אחר","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%95%d7%9e%d7%a8%d7%99%d7%9d-%d7%9c%d7%a0%d7%95-%d7%a9%d7%99%d7%a9-%d7%a1%d7%a7%d7%a1-%d7%90%d7%97%d7%a8/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבאיזו שעה לצאת לעבודה? מתי להתחתן? האם כדאי לגדל מחמצת? בפודקאסט \u0026quot;\u003ca href\u003d\"https://asur.podbean.com/\"\u003eאסור להשוות\u003c/a\u003e\u0026quot; אנחנו מנסים לפתור בעיות בעזרת מודלים רבים מעולמות תוכן מגוונים, כדי לקבל נקודת מבט חדשה על המציאות. בפרק מיוחד בשידור חי תוכלו לשמוע עוד על חשיבה מרובת מודלים ולאתגר אותנו בשאלות חדשות ומפתיעות.\u003cbr /\u003e\n\u003cstrong\u003eחגי אלקיים-שלם:\u003c/strong\u003e פסיכולוג פוליטי, יועץ אסטרטגי ומגיש הפודקאסטים \u0026quot;\u003ca href\u003d\"https://haggai.podbean.com/\"\u003eהספינר\u003c/a\u003e\u0026quot; ו\u0026quot;אסור להשוות\u0026quot;.\u003cbr /\u003e\n\u003cstrong\u003eאורן ברנשטיין:\u003c/strong\u003e מהנדס תוכנה, מומחה בעיבוד שפה טבעית ומגיש הפודקאסט \u0026quot;אסור להשוות\u0026quot;.\u003c/p\u003e","endTime":"2020-10-08T00:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52940","images":[],"lecturer":"חגי אלקיים-שלם ואורן ברנשטיין","plainTextDescription":"באיזו שעה לצאת לעבודה? מתי להתחתן? האם כדאי לגדל מחמצת? בפודקאסט \"אסור להשוות\" אנחנו מנסים לפתור בעיות בעזרת מודלים רבים מעולמות תוכן מגוונים, כדי לקבל נקודת מבט חדשה על המציאות. בפרק מיוחד בשידור חי תוכלו לשמוע עוד על חשיבה מרובת מודלים ולאתגר אותנו בשאלות חדשות ומפתיעות. חגי אלקיים-שלם: פסיכולוג פוליטי, יועץ אסטרטגי ומגיש הפודקאסטים \"הספינר\" ו\"אסור להשוות\". אורן ברנשטיין: מהנדס תוכנה, מומחה בעיבוד שפה טבעית ומגיש הפודקאסט \"אסור להשוות\".  ","price":-1,"serverId":52940,"startTime":"2020-10-07T22:00:00","tags":["בידור"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"בעיניים חדשות: למה אנחנו משווים דברים?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%91%d7%a2%d7%99%d7%a0%d7%99%d7%99%d7%9d-%d7%97%d7%93%d7%a9%d7%95%d7%aa-%d7%9c%d7%9e%d7%94-%d7%90%d7%a0%d7%97%d7%a0%d7%95-%d7%9e%d7%a9%d7%95%d7%95%d7%99%d7%9d-%d7%93%d7%91%d7%a8%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהמכשפות של היום הן לא מה שהיו פעם! בעשורים האחרונים הפכו המכשפות מנבלות מפחידות לגיבורות מעוררות הזדהות, מנציגות הרוע ללוחמות ברוע. בהרצאה אשווה בין שתי יצירות מרכזיות בז\u0027אנר: \u0026quot;הארי פוטר\u0026quot; ו\u0026quot;בשורות טובות\u0026quot;, ואראה איך כל אחת מהן מרחיבה בדרכה את דמות המכשפה, משקמת אותה ומעניקה לה את הכבוד הראוי. לסיום נשמע קצת ממה שיש ל\u0026quot;מכשפה החדשה\u0026quot; לומר בנושאים המעסיקים רבים מאיתנו כיום.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e עורכת תוכן בחברת GetBooks ספרים דיגיטליים, בעלת תואר שני בספרות אנגלית ומנהלת ב\u003ca href\u003d\"https://www.facebook.com/groups/2432192246866795/\"\u003eקבוצה הישראלית הנחמדה והמדויקת\u003c/a\u003e בפייסבוק.\u003c/p\u003e","endTime":"2020-10-08T12:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52941","images":[],"lecturer":"נבט טחנאי","plainTextDescription":"המכשפות של היום הן לא מה שהיו פעם! בעשורים האחרונים הפכו המכשפות מנבלות מפחידות לגיבורות מעוררות הזדהות, מנציגות הרוע ללוחמות ברוע. בהרצאה אשווה בין שתי יצירות מרכזיות בז\u0027אנר: \"הארי פוטר\" ו\"בשורות טובות\", ואראה איך כל אחת מהן מרחיבה בדרכה את דמות המכשפה, משקמת אותה ומעניקה לה את הכבוד הראוי. לסיום נשמע קצת ממה שיש ל\"מכשפה החדשה\" לומר בנושאים המעסיקים רבים מאיתנו כיום. על המרצה: עורכת תוכן בחברת GetBooks ספרים דיגיטליים, בעלת תואר שני בספרות אנגלית ומנהלת בקבוצה הישראלית הנחמדה והמדויקת בפייסבוק.  ","price":-1,"serverId":52941,"startTime":"2020-10-08T10:00:00","tags":["הארי פוטר","מין ומגדר","ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"קורנס משלך","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a7%d7%95%d7%a8%d7%a0%d7%a1-%d7%9e%d7%a9%d7%9c%d7%9a/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eשני מנחים ותיקים, מקשישי התחום, ישאלו זה את זה שאלות קשות ואף חתרניות שישפכו אור חדש על מה שקורה מאחורי הקלעים בתחום ועל שאלת השאלות: מה מנחה באמת מחפש בשחקנים? נציג כמה השקפות, ננפץ כמה מיתוסים בתחום ונשתעשע קצת על חשבון השחקנים.\u003cbr /\u003e\n\u003cstrong\u003eערן בן-סער מולוט:\u003c/strong\u003e מנחה משחקי תפקידים ומיואש משחקנים מאז 1985.\u003cbr /\u003e\n\u003cstrong\u003eגיא הילטון:\u003c/strong\u003e מנחה משחקי תפקידים ובוכה בגלל שחקנים מאז 1982.\u003c/p\u003e","endTime":"2020-10-08T12:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52942","images":[],"lecturer":"ערן בן-סער מולוט וגיא הילטון","plainTextDescription":"שני מנחים ותיקים, מקשישי התחום, ישאלו זה את זה שאלות קשות ואף חתרניות שישפכו אור חדש על מה שקורה מאחורי הקלעים בתחום ועל שאלת השאלות: מה מנחה באמת מחפש בשחקנים? נציג כמה השקפות, ננפץ כמה מיתוסים בתחום ונשתעשע קצת על חשבון השחקנים. ערן בן-סער מולוט: מנחה משחקי תפקידים ומיואש משחקנים מאז 1985. גיא הילטון: מנחה משחקי תפקידים ובוכה בגלל שחקנים מאז 1982.  ","price":-1,"serverId":52942,"startTime":"2020-10-08T10:00:00","tags":["משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מכסחי המיתוסים: מה מנחים באמת מחפשים בשחקנים שלהם?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%9b%d7%a1%d7%97%d7%99-%d7%94%d7%9e%d7%99%d7%aa%d7%95%d7%a1%d7%99%d7%9d-%d7%9e%d7%94-%d7%9e%d7%a0%d7%97%d7%99%d7%9d-%d7%91%d7%90%d7%9e%d7%aa-%d7%9e%d7%97%d7%a4%d7%a9%d7%99%d7%9d-%d7%91%d7%a9/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eיצירות רבות עוסקות במעבר לתוך סיפור, אך האם היקום הסיפורי שנגיע אליו יהיה העולם שציפינו לו? בהרצאה נבקר במספר עולמות ונבדוק אם הם השתנו בזמן שלא היינו בהם. כמו כן נראה איך הביקור בעולם אחר משנה את העולם ואת המבקר גם יחד. נתייחס בין השאר לסדרת \u0026quot;דברי ימי נרניה\u0026quot;, \u0026quot;הסיפור שאינו נגמר\u0026quot;, \u0026quot;שר הטבעות\u0026quot; ו\u0026quot;המהלכים בקצוות\u0026quot;, ולא נזנח גם את צמד הבלשים אלייג\u0027ה ביילי ור\u0027 דניל אוליבאו (\u0026quot;מערות הפלדה\u0026quot;).\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e עובד סוציאלי ועובד נוער, בעל תשובה ושאלה, שאמאן ואלכימאי.\u003c/p\u003e","endTime":"2020-10-08T12:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52943","images":[],"lecturer":"אורי עמית","plainTextDescription":"יצירות רבות עוסקות במעבר לתוך סיפור, אך האם היקום הסיפורי שנגיע אליו יהיה העולם שציפינו לו? בהרצאה נבקר במספר עולמות ונבדוק אם הם השתנו בזמן שלא היינו בהם. כמו כן נראה איך הביקור בעולם אחר משנה את העולם ואת המבקר גם יחד. נתייחס בין השאר לסדרת \"דברי ימי נרניה\", \"הסיפור שאינו נגמר\", \"שר הטבעות\" ו\"המהלכים בקצוות\", ולא נזנח גם את צמד הבלשים אלייג\u0027ה ביילי ור\u0027 דניל אוליבאו (\"מערות הפלדה\"). על המרצה: עובד סוציאלי ועובד נוער, בעל תשובה ושאלה, שאמאן ואלכימאי.  ","price":-1,"serverId":52943,"startTime":"2020-10-08T10:00:00","tags":["מדע בדיוני","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"נרניה לא גרה כאן יותר","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a0%d7%a8%d7%a0%d7%99%d7%94-%d7%9c%d7%90-%d7%92%d7%a8%d7%94-%d7%9b%d7%90%d7%9f-%d7%99%d7%95%d7%aa%d7%a8/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eמכל קצות הארץ (ומעבר לה) נאספו מיתוסים וסיפורים. האם תצליחו להתמודד איתם? הצטרפו אל פרסי ג\u0027קסון וחבריו למלחמה במפלצות, פענוח נבואות וכשפים ומפגש עם ישויות עתיקות שונות ומשונות. האם אתם יודעים על אילו מקורות הן נשענות? בואו לגלות בחידון מחנה החצויים.\u003cbr /\u003e\n\u003cstrong\u003eהאירוע מיועד לילדים ונוער, אך גם בוגרים רשאים להשתתף.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המנחה:\u003c/strong\u003e תלמידת תיכון ליאו בק, גיקית מילדות, מנחה משחקי תפקידים, פעילה בכנסים, תולעת ספרים ויוצרת נלהבת.\u003c/p\u003e","endTime":"2020-10-08T14:00:00","hall":{"order":8,"name":"מפגשים"},"id":"52881","images":[],"lecturer":"","plainTextDescription":"מכל קצות הארץ (ומעבר לה) נאספו מיתוסים וסיפורים. האם תצליחו להתמודד איתם? הצטרפו אל פרסי ג\u0027קסון וחבריו למלחמה במפלצות, פענוח נבואות וכשפים ומפגש עם ישויות עתיקות שונות ומשונות. האם אתם יודעים על אילו מקורות הן נשענות? בואו לגלות בחידון מחנה החצויים. האירוע מיועד לילדים ונוער, אך גם בוגרים רשאים להשתתף. על המנחה: תלמידת תיכון ליאו בק, גיקית מילדות, מנחה משחקי תפקידים, פעילה בכנסים, תולעת ספרים ויוצרת נלהבת.  ","price":-1,"serverId":52881,"startTime":"2020-10-08T13:00:00","tags":["אין צורך בצמיד","בידור","דת ומיתולוגיה","ילדים ונוער","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"חידון מחנה החצויים","type":{"backgroundColor":0,"description":"שעשועון"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%97%d7%99%d7%93%d7%95%d7%9f-%d7%9e%d7%97%d7%a0%d7%94-%d7%94%d7%97%d7%a6%d7%95%d7%99%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהצטרפו אלינו להשקתו של ספר פנטזיה חדש – \u0026quot;ענבר וזהב\u0026quot;, מאת יותם שפירא. במרכזו עומדת קריסטין, מכשפה ששתי פיות נחתו בסלון שלה. משהסכימה לעזור להן, כל עולמה התהפך והיא נחשפה לעולם אחר, של קסם שונה בתכלית מזה שלמדה להכיר, של חברויות בלתי צפויות – ומעל הכל של צדדים בתוכה שכלל לא ידעה על קיומם.\u003cbr /\u003e\nנדבר על פיות, מכשפות ודרקונים, ועל שינוי, השתנות והשוני ביניהם בעולמות הדמיון ובמציאות.\u003c/p\u003e","endTime":"2020-10-08T13:00:00","hall":{"order":8,"name":"מפגשים"},"id":"52815","images":[],"lecturer":"","plainTextDescription":"הצטרפו אלינו להשקתו של ספר פנטזיה חדש – \"ענבר וזהב\", מאת יותם שפירא. במרכזו עומדת קריסטין, מכשפה ששתי פיות נחתו בסלון שלה. משהסכימה לעזור להן, כל עולמה התהפך והיא נחשפה לעולם אחר, של קסם שונה בתכלית מזה שלמדה להכיר, של חברויות בלתי צפויות – ומעל הכל של צדדים בתוכה שכלל לא ידעה על קיומם. נדבר על פיות, מכשפות ודרקונים, ועל שינוי, השתנות והשוני ביניהם בעולמות הדמיון ובמציאות.  ","price":-1,"serverId":52815,"startTime":"2020-10-08T12:00:00","tags":["אין צורך בצמיד","השקות","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"פיות, דרקונים, שינוי והשתנות: השקת הספר \"ענבר וזהב\"","type":{"backgroundColor":0,"description":"השקה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a4%d7%99%d7%95%d7%aa-%d7%93%d7%a8%d7%a7%d7%95%d7%a0%d7%99%d7%9d-%d7%a9%d7%99%d7%a0%d7%95%d7%99-%d7%95%d7%94%d7%a9%d7%aa%d7%a0%d7%95%d7%aa-%d7%94%d7%a9%d7%a7%d7%aa-%d7%94%d7%a1%d7%a4%d7%a8/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eהחיים בקומפלקס אלפא מושלמים, אך כמה טראבל-שוטרים שלא קיבלו משימה מהמחשב מוצאים את עצמם מטילים ספק במה שקורה סביבם. האם הטעם החדש של גלולות המזון מעורר הזיות? מי צייר פטיש ומגל בחדר האוכל? ומדוע מסדרון א5 נצבע פתאום בסגול?\u003cbr /\u003e\n\u0026quot;מיזם אספמיה\u0026quot; הוא משחק ישראלי מקורי, שהדמויות בו חוקרות קונספירציה, בשעה שאת השמועות ממציאים השחקנים עצמם. בואו להתנסות במשחק הדגמה רשמי בהנחיית \u0026quot;סוכני אספמיה\u0026quot;! אי-הרשמה למשחק פירושה בגידה.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-08T14:00:00","hall":{"order":7,"name":"משחקים 4"},"id":"52851","images":[],"lecturer":"מיכאל פבזנר","plainTextDescription":"החיים בקומפלקס אלפא מושלמים, אך כמה טראבל-שוטרים שלא קיבלו משימה מהמחשב מוצאים את עצמם מטילים ספק במה שקורה סביבם. האם הטעם החדש של גלולות המזון מעורר הזיות? מי צייר פטיש ומגל בחדר האוכל? ומדוע מסדרון א5 נצבע פתאום בסגול? \"מיזם אספמיה\" הוא משחק ישראלי מקורי, שהדמויות בו חוקרות קונספירציה, בשעה שאת השמועות ממציאים השחקנים עצמם. בואו להתנסות במשחק הדגמה רשמי בהנחיית \"סוכני אספמיה\"! אי-הרשמה למשחק פירושה בגידה. מגיל 16 ומעלה.  ","price":-1,"serverId":52851,"startTime":"2020-10-08T10:00:00","tags":["משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מיזם אספמיה: קומפלקס אלפא","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%99%d7%96%d7%9d-%d7%90%d7%a1%d7%a4%d7%9e%d7%99%d7%94-%d7%a7%d7%95%d7%9e%d7%a4%d7%9c%d7%a7%d7%a1-%d7%90%d7%9c%d7%a4%d7%90/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eגיבורי הסדרות האהובות עלינו עוברים אירועים טראומטיים למכביר – הם יוצאים למלחמה, נחטפים, מאבדים הורים על ימין ועל שמאל – וגם נאלצים לשמור בסוד חלק מזהותם, במיוחד בז\u0027אנר הספקולטיבי. כל העומס הזה משפיע בהכרח גם על נפשותיהם של הגיבורים והנבלים שלנו, שמפתחים הפרעות נפשיות לא פשוטות, מפוביות ועד דיכאון. אילו הפרעות נפשיות מיוצגות בסדרות הז\u0027אנר? ואיך הייצוג שלהן נוגע באנשים שמתמודדים עם הפרעה נפשית במציאות?\u003cbr /\u003e\n\u003cstrong\u003eמגיל 14 ומעלה. ההרצאה תתייחס להתמודדות עם מצוקות נפשיות רבות, ובהן אובדנות, דיכאון, חרדה, פוסט טראומה והפרעות אכילה.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e פמיניסטית, גיקית, אוטודידקטית והמייסדת של קבוצת \u003ca href\u003d\"https://www.facebook.com/groups/1694667407419615/\"\u003eפמיטראש\u003c/a\u003e – הבית למה שפמיניסטי, מה שמנצנץ, ומה שביניהם.\u003c/p\u003e","endTime":"2020-10-08T14:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52939","images":[],"lecturer":"זהר ברטל","plainTextDescription":"גיבורי הסדרות האהובות עלינו עוברים אירועים טראומטיים למכביר – הם יוצאים למלחמה, נחטפים, מאבדים הורים על ימין ועל שמאל – וגם נאלצים לשמור בסוד חלק מזהותם, במיוחד בז\u0027אנר הספקולטיבי. כל העומס הזה משפיע בהכרח גם על נפשותיהם של הגיבורים והנבלים שלנו, שמפתחים הפרעות נפשיות לא פשוטות, מפוביות ועד דיכאון. אילו הפרעות נפשיות מיוצגות בסדרות הז\u0027אנר? ואיך הייצוג שלהן נוגע באנשים שמתמודדים עם הפרעה נפשית במציאות? מגיל 14 ומעלה. ההרצאה תתייחס להתמודדות עם מצוקות נפשיות רבות, ובהן אובדנות, דיכאון, חרדה, פוסט טראומה והפרעות אכילה. על המרצה: פמיניסטית, גיקית, אוטודידקטית והמייסדת של קבוצת פמיטראש – הבית למה שפמיניסטי, מה שמנצנץ, ומה שביניהם.  ","price":-1,"serverId":52939,"startTime":"2020-10-08T12:00:00","tags":["טלוויזיה","טריגר","מדע בדיוני","פנטזיה","פסיכולוגיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"כמו שני משוגעים בפריים: הפרעות נפשיות בטלוויזיה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9b%d7%9e%d7%95-%d7%a9%d7%a0%d7%99-%d7%9e%d7%a9%d7%95%d7%92%d7%a2%d7%99%d7%9d-%d7%91%d7%a4%d7%a8%d7%99%d7%99%d7%9d-%d7%94%d7%a4%d7%a8%d7%a2%d7%95%d7%aa-%d7%a0%d7%a4%d7%a9%d7%99%d7%95%d7%aa-%d7%91/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eלוקי וטוני סטארק, גיבורי היקום הקולנועי של מארוול, חולקים מאפיינים משותפים רבים. אחד מהם בחר להיות נבל והשני בחר להיות גיבור, אבל במבט מעמיק יותר נראה שהדמיון בין שניהם עולה על המשותף בינם לבין גיבורים או נבלים אחרים. בהרצאה אספר על מסעותיהם כגיבור וכנבל לאורך סאגת הסרטים, אשווה ביניהם לבין גיבורים ונבלים מיצירות אחרות, ואטען שהם בחרו את דרכם, גם אם נראה שלא באמת היתה להם ברירה.\u003cbr /\u003e\n\u003cstrong\u003eההרצאה תעסוק בין השאר באלימות במשפחה ובאלכוהוליזם, ותדון ברוב סרטי היקום הקולנועי של מארוול.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בוגרת תואר שני בלימודי מגדר. התזה שלה עסקה בקשר בין מגדר ולאומיות.\u003c/p\u003e","endTime":"2020-10-08T14:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52944","images":[],"lecturer":"מלודי ברון","plainTextDescription":"לוקי וטוני סטארק, גיבורי היקום הקולנועי של מארוול, חולקים מאפיינים משותפים רבים. אחד מהם בחר להיות נבל והשני בחר להיות גיבור, אבל במבט מעמיק יותר נראה שהדמיון בין שניהם עולה על המשותף בינם לבין גיבורים או נבלים אחרים. בהרצאה אספר על מסעותיהם כגיבור וכנבל לאורך סאגת הסרטים, אשווה ביניהם לבין גיבורים ונבלים מיצירות אחרות, ואטען שהם בחרו את דרכם, גם אם נראה שלא באמת היתה להם ברירה. ההרצאה תעסוק בין השאר באלימות במשפחה ובאלכוהוליזם, ותדון ברוב סרטי היקום הקולנועי של מארוול. על המרצה: בוגרת תואר שני בלימודי מגדר. התזה שלה עסקה בקשר בין מגדר ולאומיות.  ","price":-1,"serverId":52944,"startTime":"2020-10-08T12:00:00","tags":["גיבורים בעל כורחם","מארוול","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"גיבור או נבל","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%92%d7%99%d7%91%d7%95%d7%a8-%d7%90%d7%95-%d7%a0%d7%91%d7%9c/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהאם עולם בדיוני הוא יצירה או מוצר? האם עדיף להיכנס לתוכו וללמוד אותו בהדרגה, או שמוטב להנדס אותו מבחוץ? ובמה כדאי להתחיל ‒ בסיפור של כפר קטן, או בבנייה מדוקדקת של פנתאון האלים והכוחות הקוסמיים? בהרצאה נסקור שתי גישות מנוגדות ליצירת עולם בדיוני, נעמוד על היתרונות והחסרונות של כל אחת מהן, ונברר איך משתקף העימות ביניהן ב\u0026quot;עץ ועלה\u0026quot;, קובץ המאמרים של טולקין, העוסק ביצירה בכלל וב\u0026quot;סיפורי פיות\u0026quot; בפרט.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e עוסק בפנטזיה ובמשחקי תפקידים כבר שלושה עשורים. יוצר עולמות המערכה מלסטרה וקלדאריה.\u003c/p\u003e","endTime":"2020-10-08T14:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52945","images":[],"lecturer":"גדעון אורבך","plainTextDescription":"האם עולם בדיוני הוא יצירה או מוצר? האם עדיף להיכנס לתוכו וללמוד אותו בהדרגה, או שמוטב להנדס אותו מבחוץ? ובמה כדאי להתחיל ‒ בסיפור של כפר קטן, או בבנייה מדוקדקת של פנתאון האלים והכוחות הקוסמיים? בהרצאה נסקור שתי גישות מנוגדות ליצירת עולם בדיוני, נעמוד על היתרונות והחסרונות של כל אחת מהן, ונברר איך משתקף העימות ביניהן ב\"עץ ועלה\", קובץ המאמרים של טולקין, העוסק ביצירה בכלל וב\"סיפורי פיות\" בפרט. על המרצה: עוסק בפנטזיה ובמשחקי תפקידים כבר שלושה עשורים. יוצר עולמות המערכה מלסטרה וקלדאריה.  ","price":-1,"serverId":52945,"startTime":"2020-10-08T12:00:00","tags":["טולקין","כתיבה","משחקי תפקידים","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"היוצר או המתכנת? גישות בבניין עולם בדיוני","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%99%d7%95%d7%a6%d7%a8-%d7%90%d7%95-%d7%94%d7%9e%d7%aa%d7%9b%d7%a0%d7%aa-%d7%92%d7%99%d7%a9%d7%95%d7%aa-%d7%91%d7%91%d7%a0%d7%99%d7%99%d7%9f-%d7%a2%d7%95%d7%9c%d7%9d-%d7%91%d7%93%d7%99%d7%95/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eעננים כבדים מסתירים את אור הכוכבים. קרני ירח בודדות זורחות על ארמון האורנים הדוממים, היכלו של טאמאראי החורף. מיטב האורחים הוזמנו לנשף דמדומי החורף: פיות ואלפים, ננסים ובני אנוש, וגם אתם. זהו הלילה הקדוש ביותר בשנה, שבו, כך מספרת האגדה, התרחש הקרב הנורא בין נסיך הביצה לאדון הקברים. ובממלכת הפיות, גם לאגדות יש כוח\u0026#8230;\u003cbr /\u003e\nהרפתקה טראגית על הדברים שאנשים מוכנים לעשות למען האהבה.\u003cbr /\u003e\nנדרשת היכרות עם המהדורה החמישית של מבוכים ודרקונים. למשתתפים יסופקו דמויות מוכנות.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 17 ומעלה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-08T15:00:00","hall":{"order":4,"name":"משחקים 1"},"id":"52852","images":[],"lecturer":"רואי אינהורן","plainTextDescription":"עננים כבדים מסתירים את אור הכוכבים. קרני ירח בודדות זורחות על ארמון האורנים הדוממים, היכלו של טאמאראי החורף. מיטב האורחים הוזמנו לנשף דמדומי החורף: פיות ואלפים, ננסים ובני אנוש, וגם אתם. זהו הלילה הקדוש ביותר בשנה, שבו, כך מספרת האגדה, התרחש הקרב הנורא בין נסיך הביצה לאדון הקברים. ובממלכת הפיות, גם לאגדות יש כוח… הרפתקה טראגית על הדברים שאנשים מוכנים לעשות למען האהבה. נדרשת היכרות עם המהדורה החמישית של מבוכים ודרקונים. למשתתפים יסופקו דמויות מוכנות. מגיל 17 ומעלה.  ","price":-1,"serverId":52852,"startTime":"2020-10-08T11:00:00","tags":["מבוכים ודרקונים","משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"אל נא תבכי, הו נסיכה!","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%9c-%d7%a0%d7%90-%d7%aa%d7%91%d7%9b%d7%99-%d7%94%d7%95-%d7%a0%d7%a1%d7%99%d7%9b%d7%94/"},{"availableTickets":2,"backgroundColor":0,"description":"\u003cp\u003eלכאורה הקיבוץ הפסטורלי נווה מאור בצפון הארץ הוא מקום ככל המקומות, אבל מתחת לפני השטח אורב רוע גדול. חלי היא הקוטלת – נערה אחת שתפקידה להגן על העולם מהערפדים, השדים וכוחות האופל. כשחבריה והצופה שלה עומדים לצידה, אין שום דבר שיכול לעצור אותם (פרט אולי לארנבונים).\u003cbr /\u003e\nהמשחק יתנהל בשיטה הרשמית של באפי קוטלת הערפדים והוא מתאים לשחקנים חדשים. היכרות מוקדמת עם הסדרה אינה הכרחית, אבל תעניק ערך מוסף.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-08T16:00:00","hall":{"order":5,"name":"משחקים 2"},"id":"52853","images":[],"lecturer":"טל מזור","plainTextDescription":"לכאורה הקיבוץ הפסטורלי נווה מאור בצפון הארץ הוא מקום ככל המקומות, אבל מתחת לפני השטח אורב רוע גדול. חלי היא הקוטלת – נערה אחת שתפקידה להגן על העולם מהערפדים, השדים וכוחות האופל. כשחבריה והצופה שלה עומדים לצידה, אין שום דבר שיכול לעצור אותם (פרט אולי לארנבונים). המשחק יתנהל בשיטה הרשמית של באפי קוטלת הערפדים והוא מתאים לשחקנים חדשים. היכרות מוקדמת עם הסדרה אינה הכרחית, אבל תעניק ערך מוסף. מגיל 16 ומעלה.  ","price":-1,"serverId":52853,"startTime":"2020-10-08T12:00:00","tags":["טלוויזיה","משחקי תפקידים","מתאים למתחילים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"חלי קוטלת הערפדים","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%97%d7%9c%d7%99-%d7%a7%d7%95%d7%98%d7%9c%d7%aa-%d7%94%d7%a2%d7%a8%d7%a4%d7%93%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהפאנל הכי נטפקן באייקון חוגג בר-מצווה! כי אם הם ממשיכים לעשות סרטים גרועים, אנחנו נמשיך להציג את חוסר הדיוקים המדעיים ה\u0026quot;קלים\u0026quot; שלהם בכובד ראש וביישוב הדעת. בערך.\u003cbr /\u003e\n\u003cb\u003eד\u0026quot;ר בועז קרני-הראל (מנחה): \u003c/b\u003eבעל תואר שני במתמטיקה ותואר שלישי בפיזיקה, מנגיש מדע ומרצה בכנסים בארץ ובעולם.\u003cbr /\u003e\n\u003cb\u003eיואב לנדסמן:\u003c/b\u003e מהנדס חלל, גיאופיזיקאי, יזם, בוגר אוניברסיטת החלל הבינלאומית, ולשעבר סגן מנהל משימת \u0026quot;בראשית\u0026quot; לירח.\u003cbr /\u003e\n\u003cb\u003eד\u0026quot;ר קרן לנדסמן:\u003c/b\u003e רופאה אפידמיולוגית, ממקימות עמותת מדעת. מחברת הספרים \u0026quot;שמים שבורים\u0026quot; ו\u0026quot;לב המעגל\u0026quot; והבלוג \u0026quot;\u003ca href\u003d\"http://www.realitybugs.me/\"\u003eסוף העולם – מבט מהיציע\u003c/a\u003e\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eדניאלה קרני-הראל: \u003c/b\u003eהייטקיסטית, מטפלת בחיות בר ודור שני למדע הבדיוני בארץ.\u003cbr /\u003e\n\u003cb\u003eד\u0026quot;ר עופר מתוקי:\u003c/b\u003e אסטרופיזיקאי, בעל דף הפייסבוק והבלוג \u0026quot;\u003ca href\u003d\"http://obsuniblog.blogspot.com/\"\u003eהיקום הנראה\u003c/a\u003e\u0026quot; ומנהל כנס עולמות.\u003c/p\u003e","endTime":"2020-10-08T16:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52872","images":[],"lecturer":"ד\"ר בועז קרני-הראל","plainTextDescription":"הפאנל הכי נטפקן באייקון חוגג בר-מצווה! כי אם הם ממשיכים לעשות סרטים גרועים, אנחנו נמשיך להציג את חוסר הדיוקים המדעיים ה\"קלים\" שלהם בכובד ראש וביישוב הדעת. בערך. ד\"ר בועז קרני-הראל (מנחה): בעל תואר שני במתמטיקה ותואר שלישי בפיזיקה, מנגיש מדע ומרצה בכנסים בארץ ובעולם. יואב לנדסמן: מהנדס חלל, גיאופיזיקאי, יזם, בוגר אוניברסיטת החלל הבינלאומית, ולשעבר סגן מנהל משימת \"בראשית\" לירח. ד\"ר קרן לנדסמן: רופאה אפידמיולוגית, ממקימות עמותת מדעת. מחברת הספרים \"שמים שבורים\" ו\"לב המעגל\" והבלוג \"סוף העולם – מבט מהיציע\". דניאלה קרני-הראל: הייטקיסטית, מטפלת בחיות בר ודור שני למדע הבדיוני בארץ. ד\"ר עופר מתוקי: אסטרופיזיקאי, בעל דף הפייסבוק והבלוג \"היקום הנראה\" ומנהל כנס עולמות.  ","price":-1,"serverId":52872,"startTime":"2020-10-08T14:00:00","tags":["מדע בדיוני","מדע ואקדמיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"יותר בדיוני ממדע","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%99%d7%95%d7%aa%d7%a8-%d7%91%d7%93%d7%99%d7%95%d7%a0%d7%99-%d7%9e%d7%9e%d7%93%d7%a2/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eיש מי שטוענים שהיוצרים צודקים תמיד, אבל זה כי שכחו לעדכן אותם במות המחבר. לפאנדום דרכים משלו לתקן את הטעויות של הקאנון, אבל זה לא ימנע ממנו להתלונן עליהן. חבורת פאנליסטיות משובחת תחשוף אחדות מהבחירות היצירתיות המשונות ביותר של הז\u0027אנר, תסביר במה טעו היוצרים ותציע איך לעשות את זה טוב יותר.\u003cbr /\u003e\n\u003cstrong\u003eעינת סיטרון (מנחה):\u003c/strong\u003e בעלת תואר ראשון בקולנוע וטלוויזיה, עובדת באולפן חדשות, מרצה ותיקה ומנהלת התוכן לשעבר של פסטיבל אייקון.\u003cbr /\u003e\n\u003cstrong\u003eלילי דאי:\u003c/strong\u003e בעלת תואר שני במדעי הקוגניציה וכותבת מדע בדיוני ופנטזיה.\u003cbr /\u003e\n\u003cstrong\u003eמעין שיר:\u003c/strong\u003e מהנדסת פתרונות בינה מלאכותית ומפיקת תוכן.\u003cbr /\u003e\n\u003cstrong\u003eנטע טרופ:\u003c/strong\u003e מנהלת הקופות של הפסטיבל, אשת כנסים וסטודנטית לפסיכולוגיה ולחינוך באוניברסיטה העברית.\u003c/p\u003e","endTime":"2020-10-08T16:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52873","images":[],"lecturer":"עינת סיטרון","plainTextDescription":"יש מי שטוענים שהיוצרים צודקים תמיד, אבל זה כי שכחו לעדכן אותם במות המחבר. לפאנדום דרכים משלו לתקן את הטעויות של הקאנון, אבל זה לא ימנע ממנו להתלונן עליהן. חבורת פאנליסטיות משובחת תחשוף אחדות מהבחירות היצירתיות המשונות ביותר של הז\u0027אנר, תסביר במה טעו היוצרים ותציע איך לעשות את זה טוב יותר. עינת סיטרון (מנחה): בעלת תואר ראשון בקולנוע וטלוויזיה, עובדת באולפן חדשות, מרצה ותיקה ומנהלת התוכן לשעבר של פסטיבל אייקון. לילי דאי: בעלת תואר שני במדעי הקוגניציה וכותבת מדע בדיוני ופנטזיה. מעין שיר: מהנדסת פתרונות בינה מלאכותית ומפיקת תוכן. נטע טרופ: מנהלת הקופות של הפסטיבל, אשת כנסים וסטודנטית לפסיכולוגיה ולחינוך באוניברסיטה העברית.  ","price":-1,"serverId":52873,"startTime":"2020-10-08T14:00:00","tags":["בחירות","טלוויזיה","מדע בדיוני","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"כמה חבל שאין המשך למטריקס: כשהיצירתיות כושלת","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9b%d7%9e%d7%94-%d7%97%d7%91%d7%9c-%d7%a9%d7%90%d7%99%d7%9f-%d7%94%d7%9e%d7%a9%d7%9a-%d7%9c%d7%9e%d7%98%d7%a8%d7%99%d7%a7%d7%a1-%d7%9b%d7%a9%d7%94%d7%99%d7%a6%d7%99%d7%a8%d7%aa%d7%99%d7%95%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eנתקלנו בהם שוב ושוב בז\u0027אנר הפנטזיה: סיפורים בכיכובו של נער יתום, נצר לשושלת מפוארת, שמגלה את מורשתו ויוצא למסע התבגרות כדי לזכות בתהילה ובאהובת ליבו. גם טולקין, שנחשב אבי הז\u0027אנר בתחומים רבים, כתב גיבור מהסוג הזה בדיוק. בהרצאה אבחן את דמותו של אראגורן, המלך לעתיד המזדקן, ואנסה להוכיח שהוא לא רק מנטור לחבורה, אלא גם המתבגר המהוסס שהגדולה נכפתה עליו והוא לא יודע מה לעשות איתה.\u003cbr /\u003e\n\u003cstrong\u003eמומלצת היכרות קודמת עם יצירותיו של טולקין.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e חברת סגל בכנסים, בוגרת תואר ראשון בספרות אנגלית, סטודנטית להוראת אנגלית וחובבת טולקין מילדות.\u003c/p\u003e","endTime":"2020-10-08T16:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52946","images":[],"lecturer":"אלמוג כהן","plainTextDescription":"נתקלנו בהם שוב ושוב בז\u0027אנר הפנטזיה: סיפורים בכיכובו של נער יתום, נצר לשושלת מפוארת, שמגלה את מורשתו ויוצא למסע התבגרות כדי לזכות בתהילה ובאהובת ליבו. גם טולקין, שנחשב אבי הז\u0027אנר בתחומים רבים, כתב גיבור מהסוג הזה בדיוק. בהרצאה אבחן את דמותו של אראגורן, המלך לעתיד המזדקן, ואנסה להוכיח שהוא לא רק מנטור לחבורה, אלא גם המתבגר המהוסס שהגדולה נכפתה עליו והוא לא יודע מה לעשות איתה. מומלצת היכרות קודמת עם יצירותיו של טולקין. על המרצה: חברת סגל בכנסים, בוגרת תואר ראשון בספרות אנגלית, סטודנטית להוראת אנגלית וחובבת טולקין מילדות.  ","price":-1,"serverId":52946,"startTime":"2020-10-08T14:00:00","tags":["גיבורים בעל כורחם","טולקין","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"אראגורן: גיבור מתבגר בן 90","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%a8%d7%90%d7%92%d7%95%d7%a8%d7%9f-%d7%92%d7%99%d7%91%d7%95%d7%a8-%d7%9e%d7%aa%d7%91%d7%92%d7%a8-%d7%91%d7%9f-90/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eלפני שנים רבות חיו ארבע האומות בהרמוניה, אבל הכל השתנה כשהקורונה תקפה! חצי שנה עברה והם עדיין תקועים בסגר. באיזו פיג\u0027מה אזולה ישנה, מתי צוקו מתעורר בזמן החל\u0026quot;ת, איפה לכל הרוחות נמצא האווטאר כשצריך אותו, ומתי בכלל שותים את התה \u0026#8211; בבוקר, בצהריים או בערב? אזולה, מיי, טאי לי, קטארה, טופ וצוקו יתחברו במיוחד בשבילכם לזום, כדי לענות על השאלות הכי בוערות על סדר היום.\u003cbr /\u003e\n\u003cstrong\u003eעדי גרד (מנחה):\u003c/strong\u003e סטודנטית ללימודי מזרח אסיה באוניברסיטה העברית. בעלת ותק של שלוש שנות לימודי משחק.\u003cbr /\u003e\n\u003cstrong\u003eדברת זקן אופיר:\u003c/strong\u003e קוספליירית ושחקנית ותיקה וסטודנטית ללימודי מזרח אסיה. שיחקה והפיקה מחזות זמר קהילתיים.\u003cbr /\u003e\n\u003cstrong\u003eנריה כהן:\u003c/strong\u003e קוספליירית, בוגרת מגמת תיאטרון ומשתתפת בהפקות מגיל צעיר.\u003cbr /\u003e\n\u003cstrong\u003eסימה וידרי:\u003c/strong\u003e סטודנטית ללימודי מזרח אסיה באוניברסיטה העברית ובוגרת מגמת תיאטרון. שיחקה וביימה בכמה הצגות.\u003cbr /\u003e\n\u003cstrong\u003eשי קריסטל:\u003c/strong\u003e קוספליירית ותיקה, שרה במקהלה קלאסית מגיל 13. השתתפה בקאסט ותרמה לניהולו בעבר.\u003cbr /\u003e\n\u003cstrong\u003eמיטל פריד:\u003c/strong\u003e שחקנית עם ותק של ארבע שנות משחק וחמש שנות אלתור ובימוי.\u003c/p\u003e","endTime":"2020-10-08T17:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52874","images":[],"lecturer":"עדי גרד","plainTextDescription":"לפני שנים רבות חיו ארבע האומות בהרמוניה, אבל הכל השתנה כשהקורונה תקפה! חצי שנה עברה והם עדיין תקועים בסגר. באיזו פיג\u0027מה אזולה ישנה, מתי צוקו מתעורר בזמן החל\"ת, איפה לכל הרוחות נמצא האווטאר כשצריך אותו, ומתי בכלל שותים את התה – בבוקר, בצהריים או בערב? אזולה, מיי, טאי לי, קטארה, טופ וצוקו יתחברו במיוחד בשבילכם לזום, כדי לענות על השאלות הכי בוערות על סדר היום. עדי גרד (מנחה): סטודנטית ללימודי מזרח אסיה באוניברסיטה העברית. בעלת ותק של שלוש שנות לימודי משחק. דברת זקן אופיר: קוספליירית ושחקנית ותיקה וסטודנטית ללימודי מזרח אסיה. שיחקה והפיקה מחזות זמר קהילתיים. נריה כהן: קוספליירית, בוגרת מגמת תיאטרון ומשתתפת בהפקות מגיל צעיר. סימה וידרי: סטודנטית ללימודי מזרח אסיה באוניברסיטה העברית ובוגרת מגמת תיאטרון. שיחקה וביימה בכמה הצגות. שי קריסטל: קוספליירית ותיקה, שרה במקהלה קלאסית מגיל 13. השתתפה בקאסט ותרמה לניהולו בעבר. מיטל פריד: שחקנית עם ותק של ארבע שנות משחק וחמש שנות אלתור ובימוי.  ","price":-1,"serverId":52874,"startTime":"2020-10-08T16:00:00","tags":["אנימציה","טלוויזיה","פנטזיה","קוספליי"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"הספר הרביעי: הסגר הלא אחרון","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%a1%d7%a4%d7%a8-%d7%94%d7%a8%d7%91%d7%99%d7%a2%d7%99-%d7%94%d7%a1%d7%92%d7%a8-%d7%94%d7%9c%d7%90-%d7%90%d7%97%d7%a8%d7%95%d7%9f/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבספרם של אסימוב וסילברברג \u0026quot;שקיעה\u0026quot;, קבוצת מדענים מגלה שעולמם עתיד להיחרב. הם מנסים לעזור לעולם להתכונן לאפוקליפסה, אבל העולם לא ממש מעוניין לשמוע. בהרצאה אסקור יצירות נוספות שמתארות התמודדות עם אפוקליפסה מתקרבת ואבחן את אופני ההתמודדות השונים, מה נדרש כדי לשכנע אנשים שסוף העולם מגיע, איך מתכוננים לקראתו, ומה אפשר ללמוד מכך כדי להתמודד עם אפוקליפסה במציאות. אעסוק בין השאר ב\u0026quot;שקיעה\u0026quot; וב\u0026quot;מוסד\u0026quot; של אסימוב, בסדרת \u0026quot;שיר של אש ושל קרח\u0026quot; ובסרטים כמו \u0026quot;פגיעה קטלנית\u0026quot; ו\u0026quot;היום שאחרי מחר\u0026quot;.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e עובדת בשירות המדינה, חובבת מדע בדיוני ופנטזיה, מתנדבת ומרצה בכנסים.\u003c/p\u003e","endTime":"2020-10-08T17:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52947","images":[],"lecturer":"עו\"ד שירה אבנת","plainTextDescription":"בספרם של אסימוב וסילברברג \"שקיעה\", קבוצת מדענים מגלה שעולמם עתיד להיחרב. הם מנסים לעזור לעולם להתכונן לאפוקליפסה, אבל העולם לא ממש מעוניין לשמוע. בהרצאה אסקור יצירות נוספות שמתארות התמודדות עם אפוקליפסה מתקרבת ואבחן את אופני ההתמודדות השונים, מה נדרש כדי לשכנע אנשים שסוף העולם מגיע, איך מתכוננים לקראתו, ומה אפשר ללמוד מכך כדי להתמודד עם אפוקליפסה במציאות. אעסוק בין השאר ב\"שקיעה\" וב\"מוסד\" של אסימוב, בסדרת \"שיר של אש ושל קרח\" ובסרטים כמו \"פגיעה קטלנית\" ו\"היום שאחרי מחר\". על המרצה: עובדת בשירות המדינה, חובבת מדע בדיוני ופנטזיה, מתנדבת ומרצה בכנסים.  ","price":-1,"serverId":52947,"startTime":"2020-10-08T16:00:00","tags":["אסימוב","מדע בדיוני","ספרות","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"אף אחד לא מצפה לאפוקליפסה (חוץ ממי שכן)","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%a3-%d7%90%d7%97%d7%93-%d7%9c%d7%90-%d7%9e%d7%a6%d7%a4%d7%94-%d7%9c%d7%90%d7%a4%d7%95%d7%a7%d7%9c%d7%99%d7%a4%d7%a1%d7%94-%d7%97%d7%95%d7%a5-%d7%9e%d7%9e%d7%99-%d7%a9%d7%9b%d7%9f/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eיצירות ספקולטיביות רבות מחייבות אותנו להשעות את הספק ולקבל כפשוטן הנחות יסוד שמפרות עקרונות בסיסיים, אבל לפעמים רק יודעי-דבר ישימו לב לצרימה. ארבעה מומחיות ומומחים מתחומים שונים במדעי החברה והרוח יצביעו בפניכם על קווי עלילה שגרמו להם לדפוק את הראש בקיר. האם הבחירות שלנו באמת משפיעות על מבני כוח ומוסדות חברתיים? מה אנחנו לא מבינים בדמויותיהם של לורד וולדמורט והנשיא סנואו? ולמה באפי שיקרה כשאמרה ש\u0026quot;נשים יכולות לבחור להיות חזקות\u0026quot;?\u003cbr /\u003e\n\u003cstrong\u003eהפאנל ילווה בתמלול (כתוביות בעברית).\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eשיר בן-אור (מנחה):\u003c/strong\u003e ספרנית טכנית וארכיבאית. תלמידת תואר שני במדיניות ציבורית באוניברסיטה העברית.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר דני אורבך:\u003c/strong\u003e היסטוריון צבאי, מרצה בכיר בחוגים להיסטוריה וללימודי אסיה באוניברסיטה העברית.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר אפרת דסקל:\u003c/strong\u003e ד\u0026quot;ר לתקשורת ופוסט דוקטורנטית בתחומי מדיניות דיגיטלית באוניברסיטה העברית.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר נדב פרץ-וייסוידובסקי:\u003c/strong\u003e מרצה בכיר בפקולטה לעבודה סוציאלית במכללה האקדמית אשקלון. מתמחה במדיניות חברתית, עוני ומגדר.\u003c/p\u003e","endTime":"2020-10-08T18:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52875","images":[],"lecturer":"שיר בן אור","plainTextDescription":"יצירות ספקולטיביות רבות מחייבות אותנו להשעות את הספק ולקבל כפשוטן הנחות יסוד שמפרות עקרונות בסיסיים, אבל לפעמים רק יודעי-דבר ישימו לב לצרימה. ארבעה מומחיות ומומחים מתחומים שונים במדעי החברה והרוח יצביעו בפניכם על קווי עלילה שגרמו להם לדפוק את הראש בקיר. האם הבחירות שלנו באמת משפיעות על מבני כוח ומוסדות חברתיים? מה אנחנו לא מבינים בדמויותיהם של לורד וולדמורט והנשיא סנואו? ולמה באפי שיקרה כשאמרה ש\"נשים יכולות לבחור להיות חזקות\"? הפאנל ילווה בתמלול (כתוביות בעברית). שיר בן-אור (מנחה): ספרנית טכנית וארכיבאית. תלמידת תואר שני במדיניות ציבורית באוניברסיטה העברית. ד\"ר דני אורבך: היסטוריון צבאי, מרצה בכיר בחוגים להיסטוריה וללימודי אסיה באוניברסיטה העברית. ד\"ר אפרת דסקל: ד\"ר לתקשורת ופוסט דוקטורנטית בתחומי מדיניות דיגיטלית באוניברסיטה העברית. ד\"ר נדב פרץ-וייסוידובסקי: מרצה בכיר בפקולטה לעבודה סוציאלית במכללה האקדמית אשקלון. מתמחה במדיניות חברתית, עוני ומגדר.  ","price":-1,"serverId":52875,"startTime":"2020-10-08T16:00:00","tags":["טלוויזיה","מדע בדיוני","מדע ואקדמיה","ספרות","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"אבל למה לא התייעצתם עם מומחה?!","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%91%d7%9c-%d7%9c%d7%9e%d7%94-%d7%9c%d7%90-%d7%94%d7%aa%d7%99%d7%99%d7%a2%d7%a6%d7%aa%d7%9d-%d7%a2%d7%9d-%d7%9e%d7%95%d7%9e%d7%97%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eה-Sci-Fi Eye הוא פודקאסט ישראלי באנגלית שבוחן את החדשות, החיים, היקום וכל השאר דרך נקודת המבט המיוחדת של קוראי מדע בדיוני. הפעם נדבר על הבחירות המתקרבות בארצות הברית, ונראה מה בהן שונה מהבחירות הקודמות (ומה לא) ואילו סופרים חזו את טראמפ ואת הסוגיות הבוערות: התערבות זרה (רוסיה? סין? מי בתפקיד החייזרים הפעם?), טכנולוגיות רלוונטיות (מישהו אמר הצבעה מרחוק?) וחשיבות הבחירות החופשיות לתפיסה הדמוקרטית של המדע הבדיוני.\u003cbr /\u003e\n\u003cstrong\u003eנעמי כרמי:\u003c/strong\u003e מנהלת דיגיטל ומרצה, חובבת מדע בדיוני ומשלבת ביניהם מתי שרק אפשר.\u003cbr /\u003e\n\u003cstrong\u003eטליה ואיש:\u003c/strong\u003e עוסקת בחדשנות וחובבת דיסטופיות, אבל לא את הנוכחית.\u003cbr /\u003e\n\u003cstrong\u003eאבנר שחר קשתן:\u003c/strong\u003e מרצה, חובב, קורא וצופה אקלקטי.\u003c/p\u003e","endTime":"2020-10-08T18:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52876","images":[],"lecturer":"","plainTextDescription":"ה-Sci-Fi Eye הוא פודקאסט ישראלי באנגלית שבוחן את החדשות, החיים, היקום וכל השאר דרך נקודת המבט המיוחדת של קוראי מדע בדיוני. הפעם נדבר על הבחירות המתקרבות בארצות הברית, ונראה מה בהן שונה מהבחירות הקודמות (ומה לא) ואילו סופרים חזו את טראמפ ואת הסוגיות הבוערות: התערבות זרה (רוסיה? סין? מי בתפקיד החייזרים הפעם?), טכנולוגיות רלוונטיות (מישהו אמר הצבעה מרחוק?) וחשיבות הבחירות החופשיות לתפיסה הדמוקרטית של המדע הבדיוני. נעמי כרמי: מנהלת דיגיטל ומרצה, חובבת מדע בדיוני ומשלבת ביניהם מתי שרק אפשר. טליה ואיש: עוסקת בחדשנות וחובבת דיסטופיות, אבל לא את הנוכחית. אבנר שחר קשתן: מרצה, חובב, קורא וצופה אקלקטי.  ","price":-1,"serverId":52876,"startTime":"2020-10-08T17:00:00","tags":["בחירות","בידור","מדע בדיוני"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"The Sci-Fi Eye מדברים על בחירות (באנגלית)","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/the-sci-fi-eye-%d7%9e%d7%93%d7%91%d7%a8%d7%99%d7%9d-%d7%a2%d7%9c-%d7%91%d7%97%d7%99%d7%a8%d7%95%d7%aa-%d7%91%d7%90%d7%a0%d7%92%d7%9c%d7%99%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבהמון יצירות מדע בדיוני ופנטזיה, וגם במיתוסים רבים, לגיבורים הראשיים אין הורים. ברבות אחרות ההורים אמנם קיימים לכאורה, אבל הם נעדרים או לא מתפקדים. מי ממלא את מקום ההורה הנעדר, ואיך זה קשור למסע הגיבור? נדבר על רבות מהדמויות החביבות בז\u0027אנר: מפרודו בגינס עד ג\u0027ון סנואו, מהארי פוטר ועד פרסי ג\u0027קסון, קרטר וסיידי קיין ב\u0026quot;הפירמידה האדומה\u0026quot;, ועוד רבים וטובים שההורים שלהם לא כל כך טובים.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e עיתונאית, כותבת ועורכת, מבקרת ספרים ב\u0026quot;גלובס\u0026quot; וחובבת מדע בדיוני ופנטזיה.\u003c/p\u003e","endTime":"2020-10-08T18:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52948","images":[],"lecturer":"זהרה רון","plainTextDescription":"בהמון יצירות מדע בדיוני ופנטזיה, וגם במיתוסים רבים, לגיבורים הראשיים אין הורים. ברבות אחרות ההורים אמנם קיימים לכאורה, אבל הם נעדרים או לא מתפקדים. מי ממלא את מקום ההורה הנעדר, ואיך זה קשור למסע הגיבור? נדבר על רבות מהדמויות החביבות בז\u0027אנר: מפרודו בגינס עד ג\u0027ון סנואו, מהארי פוטר ועד פרסי ג\u0027קסון, קרטר וסיידי קיין ב\"הפירמידה האדומה\", ועוד רבים וטובים שההורים שלהם לא כל כך טובים. על המרצה: עיתונאית, כותבת ועורכת, מבקרת ספרים ב\"גלובס\" וחובבת מדע בדיוני ופנטזיה.  ","price":-1,"serverId":52948,"startTime":"2020-10-08T17:00:00","tags":["הארי פוטר","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"עם הורים כאלה מוטב להיות יתום","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a2%d7%9d-%d7%94%d7%95%d7%a8%d7%99%d7%9d-%d7%9b%d7%90%d7%9c%d7%94-%d7%9e%d7%95%d7%98%d7%91-%d7%9c%d7%94%d7%99%d7%95%d7%aa-%d7%99%d7%aa%d7%95%d7%9d/"},{"availableTickets":1,"backgroundColor":0,"description":"\u003cp\u003eכשאמרו לכם שגובלינים טורדניים משוטטים ליד גבולות העיירה, הייתם הראשונים שהתגייסו להשמידם. רק אתם תוכלו לסייע לכפריים מול אספסוף השיקוצים דמויי האנוש שפושטים על עיירותיהם כנחיל עכברושים. איש לא הכין אתכם למלכודות, ואף אחד לא הסביר לכם מבעוד מועד איך לא להסתבך, או סיפר לכם שלפעמים גם גיבורים בורחים.\u003c/p\u003e","endTime":"2020-10-08T19:00:00","hall":{"order":7,"name":"משחקים 4"},"id":"52854","images":[],"lecturer":"אלי לוינגר","plainTextDescription":"כשאמרו לכם שגובלינים טורדניים משוטטים ליד גבולות העיירה, הייתם הראשונים שהתגייסו להשמידם. רק אתם תוכלו לסייע לכפריים מול אספסוף השיקוצים דמויי האנוש שפושטים על עיירותיהם כנחיל עכברושים. איש לא הכין אתכם למלכודות, ואף אחד לא הסביר לכם מבעוד מועד איך לא להסתבך, או סיפר לכם שלפעמים גם גיבורים בורחים.  ","price":-1,"serverId":52854,"startTime":"2020-10-08T15:00:00","tags":["משחקי תפקידים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"דרכו של גיבור","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%93%d7%a8%d7%9b%d7%95-%d7%a9%d7%9c-%d7%92%d7%99%d7%91%d7%95%d7%a8/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eמשחק הטריוויה הפופולרי שמתאים גם למי שיודע וגם למי שרק מהמר – עכשיו בגרסת השעשועון! בואו להפגין את הידע הגיקי שלכם, או לפחות להמר על מי שיודע יותר מכם. בשעשועון הזה תוכלו לענות על שאלות טריוויה לגיקים מקצועיים, או לבחור בתשובה ההגיונית ביותר לדעתכם. מבוסס על משחק הלוח Wits and Wagers, שבו השחקנים עונים על שאלות טריוויה שמאפשרות אומדנים, ומי שהכי קרוב זוכה.\u003cbr /\u003e\n\u003cstrong\u003eעידו אבלמן:\u003c/strong\u003e חובב משחקי לוח וטריוויה, במיוחד טריוויה גיקית.\u003cbr /\u003e\n\u003cstrong\u003eאיתי אבלמן:\u003c/strong\u003e אחיו ועוזרו הנאמן של עידו. חובב מוזיקת רוק ופאנדומים גיקיים שונים.\u003c/p\u003e\n\u003cp\u003eכדי להשתתף באירוע יש להירשם בטופס הבא: \u003cstrong\u003e\u003ca href\u003d\"https://forms.gle/PCKKxWrzSYzPgGGx5\"\u003eלהרשמה לחידון\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-08T19:00:00","hall":{"order":8,"name":"מפגשים"},"id":"52882","images":[],"lecturer":"עידו ואיתי אבלמן","plainTextDescription":"משחק הטריוויה הפופולרי שמתאים גם למי שיודע וגם למי שרק מהמר – עכשיו בגרסת השעשועון! בואו להפגין את הידע הגיקי שלכם, או לפחות להמר על מי שיודע יותר מכם. בשעשועון הזה תוכלו לענות על שאלות טריוויה לגיקים מקצועיים, או לבחור בתשובה ההגיונית ביותר לדעתכם. מבוסס על משחק הלוח Wits and Wagers, שבו השחקנים עונים על שאלות טריוויה שמאפשרות אומדנים, ומי שהכי קרוב זוכה. עידו אבלמן: חובב משחקי לוח וטריוויה, במיוחד טריוויה גיקית. איתי אבלמן: אחיו ועוזרו הנאמן של עידו. חובב מוזיקת רוק ופאנדומים גיקיים שונים.  כדי להשתתף באירוע יש להירשם בטופס הבא: להרשמה לחידון  ","price":-1,"serverId":52882,"startTime":"2020-10-08T17:00:00","tags":["אין צורך בצמיד","בידור"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"תבונה וסיכונים","type":{"backgroundColor":0,"description":"שעשועון"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%aa%d7%91%d7%95%d7%a0%d7%94-%d7%95%d7%a1%d7%99%d7%9b%d7%95%d7%a0%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבז\u0027אנר שמבוסס ברובו על תרבויות אירופה, פרנק הרברט בחר בחירה יוצאת דופן כששאב את ההשראה ל\u0026quot;חולית\u0026quot; דווקא מהתרבות הערבית השבטית, שהתקיימה מאות שנים לפני הולדת האסלאם. ההרצאה תשווה בין הדררים מ\u0026quot;חולית\u0026quot; לנוודים בחצי האי ערב ובמזרח התיכון בכלל, ותברר מה זה אומר על חיי הנוודים בחולית ובכדור הארץ. מה היה תפקידו של המדבר בתרבות השבטית הערבית? ועד כמה זה שונה מהרכיבה על העקלתון?\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e סטודנטית לתואר שני בהיסטוריה של המזרח התיכון. כתבת לענייני פלסטינים והעולם הערבי בתאגיד השידור הישראלי.\u003c/p\u003e","endTime":"2020-10-08T19:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52949","images":[],"lecturer":"נורית יוחנן","plainTextDescription":"בז\u0027אנר שמבוסס ברובו על תרבויות אירופה, פרנק הרברט בחר בחירה יוצאת דופן כששאב את ההשראה ל\"חולית\" דווקא מהתרבות הערבית השבטית, שהתקיימה מאות שנים לפני הולדת האסלאם. ההרצאה תשווה בין הדררים מ\"חולית\" לנוודים בחצי האי ערב ובמזרח התיכון בכלל, ותברר מה זה אומר על חיי הנוודים בחולית ובכדור הארץ. מה היה תפקידו של המדבר בתרבות השבטית הערבית? ועד כמה זה שונה מהרכיבה על העקלתון? על המרצה: סטודנטית לתואר שני בהיסטוריה של המזרח התיכון. כתבת לענייני פלסטינים והעולם הערבי בתאגיד השידור הישראלי.  ","price":-1,"serverId":52949,"startTime":"2020-10-08T18:00:00","tags":["היסטוריה","חולית","מדע בדיוני","מדע ואקדמיה","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"בדואים בחלל","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%91%d7%93%d7%95%d7%90%d7%99%d7%9d-%d7%91%d7%97%d7%9c%d7%9c/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eלא בחרת לקרוא את התקציר הזה. או שמא\u0026#8230;?\u003cbr /\u003e\nשאלת הרצון החופשי מוצגת בשלל דרכים ביצירות המדע הבדיוני והפנטזיה – מנבואה שמשמעה דטרמיניזם מוחלט ועד גיבורים שהבחירות שלהם משנות את העתיד והעבר גם יחד. בהרצאה נציג דוגמאות ל(אי)רצון חופשי ביצירות ז\u0027אנר, ובהן \u0026quot;הארי פוטר\u0026quot;, \u0026quot;בבילון 5\u0026quot;, \u0026quot;12 קופים\u0026quot;, \u0026quot;סיפור חייך\u0026quot; ו\u0026quot;קצה המחר\u0026quot;, נסביר מה ההבדל בין בחירה בפנטזיה ובחירה במדע הבדיוני, ונראה איך משפיע מבנה היצירה על הגיבור.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בעל תואר שני במתמטיקה ותמיד יודע איפה המגבת שלו.\u003c/p\u003e","endTime":"2020-10-08T19:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52950","images":[],"lecturer":"עומר שכטר","plainTextDescription":"לא בחרת לקרוא את התקציר הזה. או שמא…? שאלת הרצון החופשי מוצגת בשלל דרכים ביצירות המדע הבדיוני והפנטזיה – מנבואה שמשמעה דטרמיניזם מוחלט ועד גיבורים שהבחירות שלהם משנות את העתיד והעבר גם יחד. בהרצאה נציג דוגמאות ל(אי)רצון חופשי ביצירות ז\u0027אנר, ובהן \"הארי פוטר\", \"בבילון 5\", \"12 קופים\", \"סיפור חייך\" ו\"קצה המחר\", נסביר מה ההבדל בין בחירה בפנטזיה ובחירה במדע הבדיוני, ונראה איך משפיע מבנה היצירה על הגיבור. על המרצה: בעל תואר שני במתמטיקה ותמיד יודע איפה המגבת שלו.  ","price":-1,"serverId":52950,"startTime":"2020-10-08T18:00:00","tags":["בחירות","גיבורים בעל כורחם","טלוויזיה","מדע בדיוני","ספרות","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"בחירה בתוך אי-בחירה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%91%d7%97%d7%99%d7%a8%d7%94-%d7%91%d7%aa%d7%95%d7%9a-%d7%90%d7%99-%d7%91%d7%97%d7%99%d7%a8%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eשוב הגענו לסוף הפסטיבל. רגע לפני שאתם יוצאים בחזרה למחוזות השגרה, הכנו בשבילכם סיכום מרגש של כל החוויות. בואו למופע שישלב את טקסי הענקת פרס גפן ופרס עינת, הצגת הזוכים בתחרות התחפושות הגדולה של הפסטיבל, רגעי השיא שנתפסו במצלמות אייקון וכמובן הרבה רגעים של הומור עצמי המוקדשים לקהילות החובבים.\u003cbr /\u003e\nמנחה:\u003cstrong\u003e עינת סיטרון\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-08T20:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52818","images":[],"lecturer":"","plainTextDescription":"שוב הגענו לסוף הפסטיבל. רגע לפני שאתם יוצאים בחזרה למחוזות השגרה, הכנו בשבילכם סיכום מרגש של כל החוויות. בואו למופע שישלב את טקסי הענקת פרס גפן ופרס עינת, הצגת הזוכים בתחרות התחפושות הגדולה של הפסטיבל, רגעי השיא שנתפסו במצלמות אייקון וכמובן הרבה רגעים של הומור עצמי המוקדשים לקהילות החובבים. מנחה: עינת סיטרון  ","price":-1,"serverId":52818,"startTime":"2020-10-08T18:00:00","tags":["בידור","מדע בדיוני","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"אירוע הסיום","type":{"backgroundColor":0,"description":"מופע"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%99%d7%a8%d7%95%d7%a2-%d7%94%d7%a1%d7%99%d7%95%d7%9d/"},{"availableTickets":4,"backgroundColor":0,"description":"\u003cp\u003eפעם האדירים ניהלו מאבקים סודיים, אבל לפני עשור למד העולם על קיומם. היום, כוחות-על לא פוטרים אתכם מהכנת שיעורי בית. עם היכולות שלכם מגיעה גם האחריות להגן על הציבור מפני המלחמה המתנהלת בין שני כוחות זדוניים. חבל רק שפרויקט הגמר, הדייט המקסים וארוחת החג המשפחתית לא מתכוונים לחכות עד שתסיימו להציל את העולם.\u003cbr /\u003e\nהבמה שלכם, פלאים: אתם גיבורי המחר.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 14 ומעלה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-08T20:00:00","hall":{"order":4,"name":"משחקים 1"},"id":"52855","images":[],"lecturer":"חגי גומפרט","plainTextDescription":"פעם האדירים ניהלו מאבקים סודיים, אבל לפני עשור למד העולם על קיומם. היום, כוחות-על לא פוטרים אתכם מהכנת שיעורי בית. עם היכולות שלכם מגיעה גם האחריות להגן על הציבור מפני המלחמה המתנהלת בין שני כוחות זדוניים. חבל רק שפרויקט הגמר, הדייט המקסים וארוחת החג המשפחתית לא מתכוונים לחכות עד שתסיימו להציל את העולם. הבמה שלכם, פלאים: אתם גיבורי המחר. מגיל 14 ומעלה.  ","price":-1,"serverId":52855,"startTime":"2020-10-08T16:00:00","tags":["משחקי תפקידים","פלאים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"פלאים: גיבורי המחר – מלחמת טרויה","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a4%d7%9c%d7%90%d7%99%d7%9d-%d7%92%d7%99%d7%91%d7%95%d7%a8%d7%99-%d7%94%d7%9e%d7%97%d7%a8-%d7%9e%d7%9c%d7%97%d7%9e%d7%aa-%d7%98%d7%a8%d7%95%d7%99%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eכולנו מביטים לפעמים אחורה על ההחלטות שקיבלנו וחושבים \u0026quot;מה היה אילו?\u0026quot; – איך היו נראים חיי אילו פעלתי אחרת? לפעמים אפילו החלטה קטנה, כמו איזה קורנפלקס לאכול, עשויה לשנות הרבה. בהרצאה נבחן דוגמאות של החלטות מרכזיות ואת ההשלכות שהיו לבחירות שהתקבלו בצומתי ההחלטה האלה, מ\u0026quot;באפי\u0026quot; ועד \u0026quot;מראה שחורה\u0026quot;. מי יודע? אולי בסוף נגלה שמוטב לשמוח בחלקנו.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e כותב באתר הקולנוע \u0026quot;\u003ca href\u003d\"https://www.fisheye.co.il/\"\u003eעין הדג\u003c/a\u003e\u0026quot; וממייסדי הבלוג \u0026quot;\u003ca href\u003d\"https://subculture.co.il/\"\u003eתת-תרבות\u003c/a\u003e\u0026quot;.\u003c/p\u003e","endTime":"2020-10-08T20:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52951","images":[],"lecturer":"מתן בכר","plainTextDescription":"כולנו מביטים לפעמים אחורה על ההחלטות שקיבלנו וחושבים \"מה היה אילו?\" – איך היו נראים חיי אילו פעלתי אחרת? לפעמים אפילו החלטה קטנה, כמו איזה קורנפלקס לאכול, עשויה לשנות הרבה. בהרצאה נבחן דוגמאות של החלטות מרכזיות ואת ההשלכות שהיו לבחירות שהתקבלו בצומתי ההחלטה האלה, מ\"באפי\" ועד \"מראה שחורה\". מי יודע? אולי בסוף נגלה שמוטב לשמוח בחלקנו. על המרצה: כותב באתר הקולנוע \"עין הדג\" וממייסדי הבלוג \"תת-תרבות\".  ","price":-1,"serverId":52951,"startTime":"2020-10-08T19:00:00","tags":["בחירות","טלוויזיה","מדע בדיוני","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"אתה חי רק פעמיים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%aa%d7%94-%d7%97%d7%99-%d7%a8%d7%a7-%d7%a4%d7%a2%d7%9e%d7%99%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהאם הדוקטור ובאפי יכולים להיפגש? האם צוות האנטרפרייז יוכל לשתף פעולה עם הנוסעים ב\u0026quot;פיירפליי\u0026quot;? כולנו אוהבים קרוסאוברים: כששתי יצירות (סרטים, סדרות, קומיקס וכדומה) נפגשות לרגע, ואנחנו צופים בדמויות האהובות עלינו באינטראקציה שלא נראה בשום מקום אחר. אבל לקרוסאובר יש גם השלכות משמעותיות יותר. תיאוריית טומי וסטפול מנסה לעשות סדר בכל הקרוסאוברים של התרבות הפופולרית, ומאחדת 400 יצירות יחד באותו יקום.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e סטודנטית לפסיכולוגיה ולחינוך באוניברסיטה העברית ומנהלת הקופות של הפסטיבל.\u003c/p\u003e","endTime":"2020-10-08T21:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52930","images":[],"lecturer":"נטע טרופ","plainTextDescription":"האם הדוקטור ובאפי יכולים להיפגש? האם צוות האנטרפרייז יוכל לשתף פעולה עם הנוסעים ב\"פיירפליי\"? כולנו אוהבים קרוסאוברים: כששתי יצירות (סרטים, סדרות, קומיקס וכדומה) נפגשות לרגע, ואנחנו צופים בדמויות האהובות עלינו באינטראקציה שלא נראה בשום מקום אחר. אבל לקרוסאובר יש גם השלכות משמעותיות יותר. תיאוריית טומי וסטפול מנסה לעשות סדר בכל הקרוסאוברים של התרבות הפופולרית, ומאחדת 400 יצירות יחד באותו יקום. על המרצה: סטודנטית לפסיכולוגיה ולחינוך באוניברסיטה העברית ומנהלת הקופות של הפסטיבל.  ","price":-1,"serverId":52930,"startTime":"2020-10-08T19:00:00","tags":["טלוויזיה","מדע בדיוני","ספרות","פנטזיה","קולנוע","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"כשיקומים מתנגשים… לגמרי בטעות","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9b%d7%a9%d7%99%d7%a7%d7%95%d7%9e%d7%99%d7%9d-%d7%9e%d7%aa%d7%a0%d7%92%d7%a9%d7%99%d7%9d-%d7%9c%d7%92%d7%9e%d7%a8%d7%99-%d7%91%d7%98%d7%a2%d7%95%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eכולנו למדנו ש\u0026quot;קול אחד לכל אחד\u0026quot;, אבל אולי יש שיטות בחירות אחרות, טובות יותר? מפעם לפעם מוזכרות ביצירות מדע בדיוני שיטות אחרות לבחירות, ובהרצאה זו אסקור אחדות מהן. מקיפלינג, דרך אסימוב והיינליין ועד מלכה אולדר (Older), אנסה לתאר את השיטות ולהבין מה הוליד אותן.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e עורך \u003ca href\u003d\"https://www.sf-f.org.il/\"\u003eאתר האגודה הישראלית למדע בדיוני ולפנטסיה\u003c/a\u003e ואסופת הסיפורים השנתית \u0026quot;היה יהיה\u0026quot;. מרצה ובלוגר.\u003c/p\u003e","endTime":"2020-10-08T21:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52952","images":[],"lecturer":"אהוד מימון","plainTextDescription":"כולנו למדנו ש\"קול אחד לכל אחד\", אבל אולי יש שיטות בחירות אחרות, טובות יותר? מפעם לפעם מוזכרות ביצירות מדע בדיוני שיטות אחרות לבחירות, ובהרצאה זו אסקור אחדות מהן. מקיפלינג, דרך אסימוב והיינליין ועד מלכה אולדר (Older), אנסה לתאר את השיטות ולהבין מה הוליד אותן. על המרצה: עורך אתר האגודה הישראלית למדע בדיוני ולפנטסיה ואסופת הסיפורים השנתית \"היה יהיה\". מרצה ובלוגר.  ","price":-1,"serverId":52952,"startTime":"2020-10-08T20:00:00","tags":["אסימוב","בחירות","מדע בדיוני","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"בוחרים בעתיד","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%91%d7%95%d7%97%d7%a8%d7%99%d7%9d-%d7%91%d7%a2%d7%aa%d7%99%d7%93/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהבחירות שלנו מעצבות אותנו, ויוצרות בתוכנו ניגון פנימי שנשמע גם מחוצה לנו כשאנחנו מקיימים אינטראקציה עם העולם. לאורך ההיסטוריה, מהותה של האנושות והסיפורים שטוותה לעצמה באו לידי ביטוי במוזיקה הפנימית הזאת. אנחנו ה\u0026quot;ווגבונדים\u0026quot; וברצוננו לנסות להפגיש דרך המוזיקה הטרובדורית בין מציאות ופנטזיה, ולשמוע את הניגון הפנימי שלנו. בהרצאה ניחשף למגוון רחב של סוגי מוזיקה, ולאלמנטים טרובדוריים נוספים. בהשתתפות זמרים, נגנים, דוברים וקהל נגלה יחד מחדש את המוזיקה העממית ונקבל כלים טרובדוריים רב-תכליתיים.\u003cbr /\u003e\n\u003cstrong\u003eמשתתפים:\u003c/strong\u003e שמואל פלורנטל, שקד רוזן, מיכאל קינצלינגר\u003c/p\u003e","endTime":"2020-10-08T22:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52813","images":[],"lecturer":"","plainTextDescription":"הבחירות שלנו מעצבות אותנו, ויוצרות בתוכנו ניגון פנימי שנשמע גם מחוצה לנו כשאנחנו מקיימים אינטראקציה עם העולם. לאורך ההיסטוריה, מהותה של האנושות והסיפורים שטוותה לעצמה באו לידי ביטוי במוזיקה הפנימית הזאת. אנחנו ה\"ווגבונדים\" וברצוננו לנסות להפגיש דרך המוזיקה הטרובדורית בין מציאות ופנטזיה, ולשמוע את הניגון הפנימי שלנו. בהרצאה ניחשף למגוון רחב של סוגי מוזיקה, ולאלמנטים טרובדוריים נוספים. בהשתתפות זמרים, נגנים, דוברים וקהל נגלה יחד מחדש את המוזיקה העממית ונקבל כלים טרובדוריים רב-תכליתיים. משתתפים: שמואל פלורנטל, שקד רוזן, מיכאל קינצלינגר  ","price":-1,"serverId":52813,"startTime":"2020-10-08T20:00:00","tags":["בידור","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"הניגון הפנימי שלנו: מוזיקה טרובדורית","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%a0%d7%99%d7%92%d7%95%d7%9f-%d7%94%d7%a4%d7%a0%d7%99%d7%9e%d7%99-%d7%a9%d7%9c%d7%a0%d7%95-%d7%9e%d7%95%d7%96%d7%99%d7%a7%d7%94-%d7%98%d7%a8%d7%95%d7%91%d7%93%d7%95%d7%a8%d7%99%d7%aa/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eלפעמים חלומות הם רעים, לפעמים הם טובים. ולפעמים\u0026#8230; הם מתגשמים – אפילו הסיוטים הכי גדולים. השאלה היא אם אתם מסוגלים להתמודד איתם.\u003cbr /\u003e\n\u003cb\u003eמגיל 16 ומעלה.\u003c/b\u003e\u003c/p\u003e","endTime":"2020-10-08T22:00:00","hall":{"order":5,"name":"משחקים 2"},"id":"52842","images":[],"lecturer":"עמית ברוך וראובן צירל מנדלוביץ\u0027","plainTextDescription":"לפעמים חלומות הם רעים, לפעמים הם טובים. ולפעמים… הם מתגשמים – אפילו הסיוטים הכי גדולים. השאלה היא אם אתם מסוגלים להתמודד איתם. מגיל 16 ומעלה.  ","price":-1,"serverId":52842,"startTime":"2020-10-08T18:00:00","tags":["משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"חלומות","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%97%d7%9c%d7%95%d7%9e%d7%95%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eישנה משיכה מינית לבני ובנות אותו מין, או לשלל מינים שונים. ומה עם משיכה לדם? האם זו גזירת גורל או בחירה? ומה לגבי מימוש המשיכה האסורה הזאת?\u003cbr /\u003e\nבמשך עשורים שימשו ערפדים וערפדות מטפורה מוסווית למיניות להט\u0026quot;בית או חריגה, וגם ייצגו בעצמם את המיניות הזאת בספרות, בטלוויזיה ובקולנוע. לכן הם מספקים נקודת מוצא מצוינת לגשת לאחת השאלות הבסיסיות לגבי להט\u0026quot;בים: האם נולדנו כך או שבחרנו בזה?\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה. ההרצאה תתייחס מפורשות למיניות ולמוות.\u003cbr /\u003e\n\u003cb\u003eעל המרצה: \u003c/b\u003e\u003c/strong\u003eחוקרת ומרצה על היסטוריה, פוליטיקה, תרבות ומיניות.\u003cstrong\u003e\u003cbr /\u003e\n\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-08T22:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52953","images":[],"lecturer":"עדי גריידי-אשכנזי","plainTextDescription":"ישנה משיכה מינית לבני ובנות אותו מין, או לשלל מינים שונים. ומה עם משיכה לדם? האם זו גזירת גורל או בחירה? ומה לגבי מימוש המשיכה האסורה הזאת? במשך עשורים שימשו ערפדים וערפדות מטפורה מוסווית למיניות להט\"בית או חריגה, וגם ייצגו בעצמם את המיניות הזאת בספרות, בטלוויזיה ובקולנוע. לכן הם מספקים נקודת מוצא מצוינת לגשת לאחת השאלות הבסיסיות לגבי להט\"בים: האם נולדנו כך או שבחרנו בזה? מגיל 16 ומעלה. ההרצאה תתייחס מפורשות למיניות ולמוות. על המרצה: חוקרת ומרצה על היסטוריה, פוליטיקה, תרבות ומיניות.  ","price":-1,"serverId":52953,"startTime":"2020-10-08T21:00:00","tags":["טלוויזיה","מין ומגדר","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"לצאת מארון הקבורה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9c%d7%a6%d7%90%d7%aa-%d7%9e%d7%90%d7%a8%d7%95%d7%9f-%d7%94%d7%a7%d7%91%d7%95%d7%a8%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eמשחר ימי האנושות, מגפות הילכו עלינו אימים וסקרנו אותנו. פלא שהן מופיעות שוב ושוב בסרטי הז\u0027אנר? דרך קטעים נבחרים ממונטי פייטון ואחרים, נבין שמגפות הן עניין לגמרי… משעשע. ואם אנחנו, כחובבי הז\u0027אנר, לא יכולים לצחוק על דיסטופיה טובה, מי כן יכול? ההרצאה שתוכיח לכולם שצוחק מי שצוחק אחרון \u0026#8211; ובלי אף מילה על הקורונה.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 13 ומעלה. ההרצאה כוללת עיסוק במחלות ובמוות.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e רופאה מומחית לרפואה פנימית. כעת בהתמחות בגסטרואנטרולוגיה.\u003c/p\u003e","endTime":"2020-10-08T22:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52954","images":[],"lecturer":"ד\"ר מורן לוין","plainTextDescription":"משחר ימי האנושות, מגפות הילכו עלינו אימים וסקרנו אותנו. פלא שהן מופיעות שוב ושוב בסרטי הז\u0027אנר? דרך קטעים נבחרים ממונטי פייטון ואחרים, נבין שמגפות הן עניין לגמרי… משעשע. ואם אנחנו, כחובבי הז\u0027אנר, לא יכולים לצחוק על דיסטופיה טובה, מי כן יכול? ההרצאה שתוכיח לכולם שצוחק מי שצוחק אחרון – ובלי אף מילה על הקורונה. מגיל 13 ומעלה. ההרצאה כוללת עיסוק במחלות ובמוות. על המרצה: רופאה מומחית לרפואה פנימית. כעת בהתמחות בגסטרואנטרולוגיה.  ","price":-1,"serverId":52954,"startTime":"2020-10-08T21:00:00","tags":["מגפות","מדע בדיוני","מדע ואקדמיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מגפות מצחיקות!","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%92%d7%a4%d7%95%d7%aa-%d7%9e%d7%a6%d7%97%d7%99%d7%a7%d7%95%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eרבים חושבים שזמנם של משחקי הלוח עבר – הרי ברור שמשחקי הווידאו והמחשב תפסו את מקומם ואף אחד לא משחק בהם יותר. אבל המציאות שונה לגמרי: אנו נמצאים כיום בתקופה של פריחה אדירה בתחום משחקי הקופסה, שיוצאים לאור בהמוניהם וגם איכותם משתפרת והולכת. מה הוביל לעידן משחקי הקופסה המודרני? מה מאפיין אותו? ומה צופן לו העתיד?\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e חובב משחקי קופסה מאז התיכון ומחזיק באוסף של כמאתיים משחקים.\u003c/p\u003e","endTime":"2020-10-09T00:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52931","images":[],"lecturer":"עידו אבלמן","plainTextDescription":"רבים חושבים שזמנם של משחקי הלוח עבר – הרי ברור שמשחקי הווידאו והמחשב תפסו את מקומם ואף אחד לא משחק בהם יותר. אבל המציאות שונה לגמרי: אנו נמצאים כיום בתקופה של פריחה אדירה בתחום משחקי הקופסה, שיוצאים לאור בהמוניהם וגם איכותם משתפרת והולכת. מה הוביל לעידן משחקי הקופסה המודרני? מה מאפיין אותו? ומה צופן לו העתיד? על המרצה: חובב משחקי קופסה מאז התיכון ומחזיק באוסף של כמאתיים משחקים.  ","price":-1,"serverId":52931,"startTime":"2020-10-08T22:00:00","tags":["משחקים וגיימינג","מתאים למתחילים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"תור הזהב של משחקי הלוח","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%aa%d7%95%d7%a8-%d7%94%d7%96%d7%94%d7%91-%d7%a9%d7%9c-%d7%9e%d7%a9%d7%97%d7%a7%d7%99-%d7%94%d7%9c%d7%95%d7%97/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבשנות ה-90 גיבורי-על מפורסמים כמו סופרמן וספיידרמן כבר כיכבו על המסך הקטן, אולם בתעשיית הקולנוע עדיין פחדו להמר על גרסאות קולנועיות שלהם. במרבית סרטי הגיבורים בשנים 1999-1990 כיכבו דווקא גיבורים של סדרות קומיקס פחות ידועות, ביניהם השופט דרד, בלייד, העורב, הפאנטום וגברים בשחור. חלקם הצליחו יותר וחלקם פחות, אבל רובם לא היו מוכרים קודם לקהל הרחב. בהרצאה נסקור את העשור הכי מוזר שעבר על סרטי גיבורי-העל.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e חידונאי ומבקר סרטים, בעל הבלוג \u0026quot;\u003ca href\u003d\"https://goldenticketblog.wordpress.com/\"\u003eבשביל הזהב\u003c/a\u003e\u0026quot; וממגישי הפודקאסט \u0026quot;\u003ca href\u003d\"https://whopodcasts.podbean.com/\"\u003eשורה שנייה באמצע\u003c/a\u003e\u0026quot;.\u003c/p\u003e","endTime":"2020-10-09T00:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52955","images":[],"lecturer":"אביעד שמיר","plainTextDescription":"בשנות ה-90 גיבורי-על מפורסמים כמו סופרמן וספיידרמן כבר כיכבו על המסך הקטן, אולם בתעשיית הקולנוע עדיין פחדו להמר על גרסאות קולנועיות שלהם. במרבית סרטי הגיבורים בשנים 1999-1990 כיכבו דווקא גיבורים של סדרות קומיקס פחות ידועות, ביניהם השופט דרד, בלייד, העורב, הפאנטום וגברים בשחור. חלקם הצליחו יותר וחלקם פחות, אבל רובם לא היו מוכרים קודם לקהל הרחב. בהרצאה נסקור את העשור הכי מוזר שעבר על סרטי גיבורי-העל. על המרצה: חידונאי ומבקר סרטים, בעל הבלוג \"בשביל הזהב\" וממגישי הפודקאסט \"שורה שנייה באמצע\".  ","price":-1,"serverId":52955,"startTime":"2020-10-08T22:00:00","tags":["היסטוריה","טלוויזיה","קולנוע","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"טנק גירל ואנשי המסתורין","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%98%d7%a0%d7%a7-%d7%92%d7%99%d7%a8%d7%9c-%d7%95%d7%90%d7%a0%d7%a9%d7%99-%d7%94%d7%9e%d7%a1%d7%aa%d7%95%d7%a8%d7%99%d7%9f/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eבכותרות העיתונים נכתב שמנהיג כת בחר לקחת את חייו בידיו במקום לעמוד לחקירה, בניסיון להסתיר את התנהלותו הפושעת והמסוכנת במתחם הסגור מדרום לעיר. בשבילכם הוא היה האור.\u003cbr /\u003e\nהכת התפרקה ואתם, שקראתם לעצמכם אנשי האור, שקראתם זה לזה אחים, התפזרתם. נשארתם לבד, בחושך, להתמודד עם מה שהיה ומה שנשאר, לאסוף את השברים ולנסות לבנות את עצמכם מחדש. עכשיו, בחלוף שנה, חלקכם התאספתם מחדש לקבוצה מונחית, במטרה לנסות לפרק ביחד את העבר ולהבין אותו, במטרה לבנות לעצמכם הווה.\u003cbr /\u003e\nלארפ על טראומה וזיכרון, שעובר בין קבוצת התמיכה לנפגעי כת אנשי האור לבין יצירה משותפת של העבר והחיים בכת עצמה.\u003cbr /\u003e\nההשתתפות במשחק דורשת מחשב עם מיקרופון ומצלמה שנמצא בחדר שקט עם רקע כמה שיותר ניטרלי. השחקנים מתבקשים ללבוש בגדים לבנים ניטרליים.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 18 ומעלה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-06T00:00:00","hall":{"order":5,"name":"משחקים 2"},"id":"52829","images":[],"lecturer":"הילה גרגורי מיינרט וליאן ידידיה","plainTextDescription":"בכותרות העיתונים נכתב שמנהיג כת בחר לקחת את חייו בידיו במקום לעמוד לחקירה, בניסיון להסתיר את התנהלותו הפושעת והמסוכנת במתחם הסגור מדרום לעיר. בשבילכם הוא היה האור. הכת התפרקה ואתם, שקראתם לעצמכם אנשי האור, שקראתם זה לזה אחים, התפזרתם. נשארתם לבד, בחושך, להתמודד עם מה שהיה ומה שנשאר, לאסוף את השברים ולנסות לבנות את עצמכם מחדש. עכשיו, בחלוף שנה, חלקכם התאספתם מחדש לקבוצה מונחית, במטרה לנסות לפרק ביחד את העבר ולהבין אותו, במטרה לבנות לעצמכם הווה. לארפ על טראומה וזיכרון, שעובר בין קבוצת התמיכה לנפגעי כת אנשי האור לבין יצירה משותפת של העבר והחיים בכת עצמה. ההשתתפות במשחק דורשת מחשב עם מיקרופון ומצלמה שנמצא בחדר שקט עם רקע כמה שיותר ניטרלי. השחקנים מתבקשים ללבוש בגדים לבנים ניטרליים. מגיל 18 ומעלה.  ","price":-1,"serverId":52829,"startTime":"2020-10-05T20:00:00","tags":["לארפים","משחקי תפקידים","פסיכולוגיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"זיכרונות מהאור","type":{"backgroundColor":0,"description":"משחק תפקידים חי"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%96%d7%99%d7%9b%d7%a8%d7%95%d7%a0%d7%95%d7%aa-%d7%9e%d7%94%d7%90%d7%95%d7%a8/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eהרפתקה קומית שצוחקת על המוסכמויות המוכרות לכולנו מעולמות הפנטזיה. אתם משחקים חבורה של לוחם, קוסם, אלף, גמד ודמויות סטנדרטיות אחרות, שיוצאת להציל נסיכה שנעלמה. בדרככם אתם נאבקים בגובלינים, טרולים, אל-מתים ושאר מפלצות. אבל בהרפתקה הזו לא כל דבר הוא מה שהוא נראה.\u003cbr /\u003e\nהמשחק יתנהל בשיטת Dozens, לא נדרשת היכרות מוקדמת עם השיטה.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 15 ומעלה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-05T23:00:00","hall":{"order":7,"name":"משחקים 4"},"id":"52837","images":[],"lecturer":"אורי ליפשיץ","plainTextDescription":"הרפתקה קומית שצוחקת על המוסכמויות המוכרות לכולנו מעולמות הפנטזיה. אתם משחקים חבורה של לוחם, קוסם, אלף, גמד ודמויות סטנדרטיות אחרות, שיוצאת להציל נסיכה שנעלמה. בדרככם אתם נאבקים בגובלינים, טרולים, אל-מתים ושאר מפלצות. אבל בהרפתקה הזו לא כל דבר הוא מה שהוא נראה. המשחק יתנהל בשיטת Dozens, לא נדרשת היכרות מוקדמת עם השיטה. מגיל 15 ומעלה.  ","price":-1,"serverId":52837,"startTime":"2020-10-05T20:00:00","tags":["משחקי תפקידים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מתגלגלים מצחוק","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%aa%d7%92%d7%9c%d7%92%d7%9c%d7%99%d7%9d-%d7%9e%d7%a6%d7%97%d7%95%d7%a7/"},{"availableTickets":3,"backgroundColor":0,"description":"\u003cp\u003eלוס אנג\u0027לס, 1970: עיר של קולנוע, מוזיקה, חקר העצמי ואהבה חופשית, ומלחמת וייטנאם מתחוללת אי שם ביבשת אחרת, הרחק מכאן. אך לא הכל קסום בממלכת הכוכבים. למה התאבדו שלושה כפילי פעלולים ששיחקו בסרט החדש של יוניברסל? אילו שירים מוזרים שרים בקומונה ההיפית? ומה באמת קורה כשמקשיבים לשירי בוב דילן מהסוף להתחלה?\u003cbr /\u003e\n\u0026quot;מיזם אספמיה\u0026quot; הוא משחק ישראלי מקורי, שבו הדמויות חוקרות קונספירציה, בשעה שאת השמועות ממציאים השחקנים עצמם. בואו להתנסות במשחק הדגמה רשמי בהנחיית \u0026quot;סוכני אספמיה\u0026quot;!\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-06T00:00:00","hall":{"order":6,"name":"משחקים 3"},"id":"52838","images":[],"lecturer":"מיכאל פבזנר","plainTextDescription":"לוס אנג\u0027לס, 1970: עיר של קולנוע, מוזיקה, חקר העצמי ואהבה חופשית, ומלחמת וייטנאם מתחוללת אי שם ביבשת אחרת, הרחק מכאן. אך לא הכל קסום בממלכת הכוכבים. למה התאבדו שלושה כפילי פעלולים ששיחקו בסרט החדש של יוניברסל? אילו שירים מוזרים שרים בקומונה ההיפית? ומה באמת קורה כשמקשיבים לשירי בוב דילן מהסוף להתחלה? \"מיזם אספמיה\" הוא משחק ישראלי מקורי, שבו הדמויות חוקרות קונספירציה, בשעה שאת השמועות ממציאים השחקנים עצמם. בואו להתנסות במשחק הדגמה רשמי בהנחיית \"סוכני אספמיה\"! מגיל 16 ומעלה.  ","price":-1,"serverId":52838,"startTime":"2020-10-05T20:00:00","tags":["משחקי תפקידים","מתאים למתחילים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מיזם אספמיה: עידן דלי","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%99%d7%96%d7%9d-%d7%90%d7%a1%d7%a4%d7%9e%d7%99%d7%94-%d7%a2%d7%99%d7%93%d7%9f-%d7%93%d7%9c%d7%99/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eאין כמעט ילד בעולם המערבי ששלא נחשף בגיל צעיר לסרטי דיסני, כך שאין פלא שהם בין המקורות הראשונים המלמדים ילדים על טוב ורע, גילוי עצמי ואהבה. דיסני בחרו לגיבורי הסרטים דווקא בדמויות של אאוטסיידרים, אנדרדוגים ונסיכות. אם כן, רק הגיוני לצפות שהייצוגים הלהט\u0026quot;בים והפמיניסטיים בהם יהיו חיוביים. האומנם? בהרצאה נתעמק בסרטי דיסני משנות ה-30 ועד ימינו כדי להבין בין השאר למה ג\u0027פאר לובש שמלה, האם טימון ופומבה גייז ומי יותר פמיניסטית \u0026#8211; מולאן או אלזה.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 13 ומעלה.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בוגר התואר לעיצוב גרפי במכללת שנקר (B.des) אנימטור, מאייר, להט\u0026quot;ב ופעיל בקהילה.\u003c/p\u003e","endTime":"2020-10-06T00:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52901","images":[],"lecturer":"עומר מזרחי","plainTextDescription":"אין כמעט ילד בעולם המערבי ששלא נחשף בגיל צעיר לסרטי דיסני, כך שאין פלא שהם בין המקורות הראשונים המלמדים ילדים על טוב ורע, גילוי עצמי ואהבה. דיסני בחרו לגיבורי הסרטים דווקא בדמויות של אאוטסיידרים, אנדרדוגים ונסיכות. אם כן, רק הגיוני לצפות שהייצוגים הלהט\"בים והפמיניסטיים בהם יהיו חיוביים. האומנם? בהרצאה נתעמק בסרטי דיסני משנות ה-30 ועד ימינו כדי להבין בין השאר למה ג\u0027פאר לובש שמלה, האם טימון ופומבה גייז ומי יותר פמיניסטית – מולאן או אלזה. מגיל 13 ומעלה. על המרצה: בוגר התואר לעיצוב גרפי במכללת שנקר (B.des) אנימטור, מאייר, להט\"ב ופעיל בקהילה.  ","price":-1,"serverId":52901,"startTime":"2020-10-05T22:00:00","tags":["אנימציה","דיסני","מין ומגדר","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"הטוב, הרע והממוגדר","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%98%d7%95%d7%91-%d7%94%d7%a8%d7%a2-%d7%95%d7%94%d7%9e%d7%9e%d7%95%d7%92%d7%93%d7%a8/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003e\u003cspan \u003eקשה לומר באיזה ז\u0027אנר קלי לינק ודריל גרגורי יוצרים. הכתיבה שלו ושלה נעה בין מדע בדיוני, פנטזיה ואימה, ולעיתים קרובות כמה מהם יחד באותה יצירה. באירוע הזה ישוחחו השניים על מוסכמות ז\u0027אנר ועד כמה הן חשובות (או לא חשובות כלל), על יצירותיהם, ועל יצירות ששניהם אוהבים.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eהאירוע יתקיים באנגלית.\u003c/b\u003e\u003c/p\u003e\n\n\u003cp\u003e\u003cb\u003eדריל גרגורי \u003c/b\u003e\u003cspan \u003eהוא מחברם של ספרים רבים. בעברית ראו אור ספריו \u0026quot;פנדמוניום\u0026quot;, \u0026quot;האלף בית של השטן\u0026quot; והנובלה זוכת פרס הפנטזיה העולמי \u0026quot;כולנו ממש בסדר\u0026quot;.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eסיפוריה הקצרים של \u003c/span\u003e\u003cb\u003eקלי לינק \u003c/b\u003e\u003cspan \u003eזכו בפרסי הוגו, נבולה, לוקוס ועוד. אוספי הסיפורים הקצרים שלה \u0026quot;דברים מוזרים קורים\u0026quot;, \u0026quot;כישוף למתחילים\u0026quot; ו\u0026quot;מסתבכים בצרות\u0026quot; ראו אור בעברית.\u003c/span\u003e\u003c/p\u003e","endTime":"2020-10-06T00:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"53084","images":[],"lecturer":"","plainTextDescription":"קשה לומר באיזה ז\u0027אנר קלי לינק ודריל גרגורי יוצרים. הכתיבה שלו ושלה נעה בין מדע בדיוני, פנטזיה ואימה, ולעיתים קרובות כמה מהם יחד באותה יצירה. באירוע הזה ישוחחו השניים על מוסכמות ז\u0027אנר ועד כמה הן חשובות (או לא חשובות כלל), על יצירותיהם, ועל יצירות ששניהם אוהבים.  האירוע יתקיים באנגלית.  דריל גרגורי הוא מחברם של ספרים רבים. בעברית ראו אור ספריו \"פנדמוניום\", \"האלף בית של השטן\" והנובלה זוכת פרס הפנטזיה העולמי \"כולנו ממש בסדר\".  סיפוריה הקצרים של קלי לינק זכו בפרסי הוגו, נבולה, לוקוס ועוד. אוספי הסיפורים הקצרים שלה \"דברים מוזרים קורים\", \"כישוף למתחילים\" ו\"מסתבכים בצרות\" ראו אור בעברית.  ","price":-1,"serverId":53084,"startTime":"2020-10-05T22:00:00","tags":["אורח הכבוד","אימה","כתיבה","מדע בדיוני","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"שוברים ז\u0027אנרים: שיחה בין דריל גרגורי לקלי לינק","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a9%d7%95%d7%91%d7%a8%d7%99%d7%9d-%d7%96%d7%90%d7%a0%d7%a8%d7%99%d7%9d-%d7%a9%d7%99%d7%97%d7%94-%d7%91%d7%99%d7%9f-%d7%93%d7%a8%d7%99%d7%9c-%d7%92%d7%a8%d7%92%d7%95%d7%a8%d7%99-%d7%9c%d7%a7/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבאייקון הזה תמלא שנה להקמתה של \u003ca href\u003d\"https://www.facebook.com/groups/2432192246866795/\"\u003eהקבוצה הישראלית הנחמדה והמדויקת\u003c/a\u003e: קהילת פייסבוק קטנה, רכה וחמימה של חובבי \u0026quot;בשורות טובות\u0026quot; – הספר והסדרה. אפילו הקאמבק של מגפה לא יעצור אותנו! נערוך מפגש ב-ZOOM ונקיים דיון, נציג לראווה את הקוספליי המושקע שלנו ואולי אפילו נשחק משחק היכרות. אז אם בא לך להצטרף לפאנדום של \u0026quot;בשורות טובות\u0026quot; בארץ, נשמח להכיר אותך!\u003c/p\u003e","endTime":"2020-10-06T13:00:00","hall":{"order":8,"name":"מפגשים"},"id":"52823","images":[],"lecturer":"","plainTextDescription":"באייקון הזה תמלא שנה להקמתה של הקבוצה הישראלית הנחמדה והמדויקת: קהילת פייסבוק קטנה, רכה וחמימה של חובבי \"בשורות טובות\" – הספר והסדרה. אפילו הקאמבק של מגפה לא יעצור אותנו! נערוך מפגש ב-ZOOM ונקיים דיון, נציג לראווה את הקוספליי המושקע שלנו ואולי אפילו נשחק משחק היכרות. אז אם בא לך להצטרף לפאנדום של \"בשורות טובות\" בארץ, נשמח להכיר אותך!  ","price":-1,"serverId":52823,"startTime":"2020-10-06T12:00:00","tags":["אין צורך בצמיד","מפגשים","ספרות","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"פגישותיה הנחמדות והמדויקות: מפגש חובבי \"בשורות טובות\"","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a4%d7%92%d7%99%d7%a9%d7%95%d7%aa%d7%99%d7%94-%d7%94%d7%a0%d7%97%d7%9e%d7%93%d7%95%d7%aa-%d7%95%d7%94%d7%9e%d7%93%d7%95%d7%99%d7%a7%d7%95%d7%aa-%d7%9e%d7%a4%d7%92%d7%a9-%d7%97%d7%95%d7%91%d7%91/"},{"availableTickets":3,"backgroundColor":0,"description":"\u003cp\u003eכולם מכירים את מבוך המכשף. נו, אתם יודעים – המבוך ההוא עם כל המלכודות, השדים והטרולים. אבל אף אחד לא חושב כמה קשה לארגן את כל המכשולים הרצחניים האלה ולתאם ביניהם. עכשיו יש לכם הזדמנות לשחק מפלצות, להרוג פולשים ולזמום נגד אדון המבוך!\u003cbr /\u003e\n\u003cstrong\u003eמגיל 12 ומעלה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-06T14:00:00","hall":{"order":6,"name":"משחקים 3"},"id":"52839","images":[],"lecturer":"אלי לוינגר","plainTextDescription":"כולם מכירים את מבוך המכשף. נו, אתם יודעים – המבוך ההוא עם כל המלכודות, השדים והטרולים. אבל אף אחד לא חושב כמה קשה לארגן את כל המכשולים הרצחניים האלה ולתאם ביניהם. עכשיו יש לכם הזדמנות לשחק מפלצות, להרוג פולשים ולזמום נגד אדון המבוך! מגיל 12 ומעלה.  ","price":-1,"serverId":52839,"startTime":"2020-10-06T10:00:00","tags":["משחקי תפקידים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"הליץ הזה הוא אני","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%9c%d7%99%d7%a5-%d7%94%d7%96%d7%94-%d7%94%d7%95%d7%90-%d7%90%d7%a0%d7%99/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eנס משולש ביקום של קסנדרה קלייר! קיץ 2020 מביא איתו שלושה תרגומים חדשים לספרים שכולנו חיכינו להם: \u0026quot;נסיכה מכנית\u0026quot; ו\u0026quot;עיר של אש שמיימית\u0026quot; חותמים את הסדרות \u0026quot;מכשירי התופת\u0026quot; ו\u0026quot;בני הנפילים\u0026quot;, ואילו \u0026quot;מגילות הכשף האדומות\u0026quot; פותח את הסדרה \u0026quot;קללות קדמוניות\u0026quot; המוקדשת לזוג הלוהט ביותר ‒ מאלק! בואו לחגוג איתנו את המאורע הקסום הזה בפאנל חגיגי עם המתרגם דידי חנוך, העורכת מיכל פז-קלפ והמו\u0026quot;ל רני גרף.\u003cbr /\u003e\n\u003cstrong\u003eדידי חנוך:\u003c/strong\u003e מתרגם, עורך ומו\u0026quot;ל הוצאת \u0026quot;נובה\u0026quot;, המתמחה בספרי מדע בדיוני ופנטזיה למבוגרים.\u003cbr /\u003e\n\u003cstrong\u003eמיכל פז-קלפ:\u003c/strong\u003e מתרגמת, חוקרת תרגום ועורכת ספרי הנוער והקומיקס בהוצאת כתר.\u003cbr /\u003e\n\u003cstrong\u003eרני גרף:\u003c/strong\u003e העורך והמו\u0026quot;ל של הוצאת \u0026quot;גרף\u0026quot;, המתמחה בספרי נוער, מדע בדיוני ופנטזיה ובספרי מקור.\u003c/p\u003e","endTime":"2020-10-06T13:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52865","images":[],"lecturer":"מיכל פז-קלפ","plainTextDescription":"נס משולש ביקום של קסנדרה קלייר! קיץ 2020 מביא איתו שלושה תרגומים חדשים לספרים שכולנו חיכינו להם: \"נסיכה מכנית\" ו\"עיר של אש שמיימית\" חותמים את הסדרות \"מכשירי התופת\" ו\"בני הנפילים\", ואילו \"מגילות הכשף האדומות\" פותח את הסדרה \"קללות קדמוניות\" המוקדשת לזוג הלוהט ביותר ‒ מאלק! בואו לחגוג איתנו את המאורע הקסום הזה בפאנל חגיגי עם המתרגם דידי חנוך, העורכת מיכל פז-קלפ והמו\"ל רני גרף. דידי חנוך: מתרגם, עורך ומו\"ל הוצאת \"נובה\", המתמחה בספרי מדע בדיוני ופנטזיה למבוגרים. מיכל פז-קלפ: מתרגמת, חוקרת תרגום ועורכת ספרי הנוער והקומיקס בהוצאת כתר. רני גרף: העורך והמו\"ל של הוצאת \"גרף\", המתמחה בספרי נוער, מדע בדיוני ופנטזיה ובספרי מקור.  ","price":-1,"serverId":52865,"startTime":"2020-10-06T12:00:00","tags":["ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"המסיבה של קסנדרה","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%9e%d7%a1%d7%99%d7%91%d7%94-%d7%a9%d7%9c-%d7%a7%d7%a1%d7%a0%d7%93%d7%a8%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eמי צריך בחירות? הקיסרות יודעת מה טוב בשבילך! אחרי השנתיים האחרונות ברור לכולנו שדמוקרטיה זה לחלשים. המדע הבדיוני גילה את זה כבר מזמן, והציע לנו שלל קיסרויות גלקטיות שינהלו את חיינו ‒ ואת היקום ‒ טוב פי כמה מכל ממשלת אחדות. בהרצאה נסקור כמה מהקיסרויות היותר מעניינות בספרות, ונגלה מדוע בשנים האחרונות נוצר מיקוד מעניין דווקא בקיסרויות דועכות וגוססות.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מרצה ותיקה וחובבת מדע בדיוני עוד מימי ז\u0027ול ורן.\u003c/p\u003e","endTime":"2020-10-06T14:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52906","images":[],"lecturer":"גלי גולן","plainTextDescription":"מי צריך בחירות? הקיסרות יודעת מה טוב בשבילך! אחרי השנתיים האחרונות ברור לכולנו שדמוקרטיה זה לחלשים. המדע הבדיוני גילה את זה כבר מזמן, והציע לנו שלל קיסרויות גלקטיות שינהלו את חיינו ‒ ואת היקום ‒ טוב פי כמה מכל ממשלת אחדות. בהרצאה נסקור כמה מהקיסרויות היותר מעניינות בספרות, ונגלה מדוע בשנים האחרונות נוצר מיקוד מעניין דווקא בקיסרויות דועכות וגוססות. על המרצה: מרצה ותיקה וחובבת מדע בדיוני עוד מימי ז\u0027ול ורן.  ","price":-1,"serverId":52906,"startTime":"2020-10-06T12:00:00","tags":["מדע בדיוני","ספרות","פוליטיקה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"אימפריות נופלות לאט","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%99%d7%9e%d7%a4%d7%a8%d7%99%d7%95%d7%aa-%d7%a0%d7%95%d7%a4%d7%9c%d7%95%d7%aa-%d7%9c%d7%90%d7%98/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003e\u003cspan \u003eבאפי סאמרס גיבורת \u0026quot;באפי ציידת הערפדים\u0026quot; ופיטר פארקר (ספיידרמן) נאלצים לשלב בין חיי מתבגרים טיפוסיים לחיים סודיים של גיבורי על. האם השילוב הזה אפשרי? בהרצאה נחקור איך שתי הדמויות משלבות בין שני העולמות בחייהן במידות שונות של הצלחה, ננתח את הבחירות שלהם לאורך הדרך וניצור מדריך לגיבורי על מתבגרים. בנוסף נדון בכמה מהדילמות המוסריות הנוגעות לגיבורי-על צעירים.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eההרצאה תחשוף פרטים מסדרת הטלוויזיה \u0026quot;באפי ציידת הערפדים\u0026quot; ומסרטי ספיידרמן האחרונים.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eעל המרצה:\u003c/b\u003e\u003cspan \u003e בת 17, גיקית אדוקה, דיבייטורית וכותבת.\u003c/span\u003e\u003c/p\u003e","endTime":"2020-10-06T13:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"53086","images":[],"lecturer":"עדי שטיאסני","plainTextDescription":"באפי סאמרס גיבורת \"באפי ציידת הערפדים\" ופיטר פארקר (ספיידרמן) נאלצים לשלב בין חיי מתבגרים טיפוסיים לחיים סודיים של גיבורי על. האם השילוב הזה אפשרי? בהרצאה נחקור איך שתי הדמויות משלבות בין שני העולמות בחייהן במידות שונות של הצלחה, ננתח את הבחירות שלהם לאורך הדרך וניצור מדריך לגיבורי על מתבגרים. בנוסף נדון בכמה מהדילמות המוסריות הנוגעות לגיבורי-על צעירים.  ההרצאה תחשוף פרטים מסדרת הטלוויזיה \"באפי ציידת הערפדים\" ומסרטי ספיידרמן האחרונים.  על המרצה: בת 17, גיקית אדוקה, דיבייטורית וכותבת.  ","price":-1,"serverId":53086,"startTime":"2020-10-06T12:00:00","tags":["גיבורים בעל כורחם","טלוויזיה","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מחויבות אישית בציד ערפדים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%97%d7%95%d7%99%d7%91%d7%95%d7%aa-%d7%90%d7%99%d7%a9%d7%99%d7%aa-%d7%91%d7%a6%d7%99%d7%93-%d7%a2%d7%a8%d7%a4%d7%93%d7%99%d7%9d/"},{"availableTickets":22,"backgroundColor":0,"description":"\u003cp\u003eמַנְחִים מִשְׂחַק פַנְטַזְיָה אוֹ אֵימָה?\u003cbr /\u003e\nכָּל הַרְפַּתְקָה \u0026quot;טוֹבָה\u0026quot; לְ\u0026quot;מַדְהִימָה\u0026quot;\u003cbr /\u003e\nבְּלִי קֹשִׁי נַהֲפֹךְ, אִם נְשַׁלֵּב\u003cbr /\u003e\nשׁוּרוֹת קְצוּבוֹת מְרוֹמְמוֹת כָּל לֵב:\u003cbr /\u003e\nחִידוֹת, בָּלָדוֹת, רוּנוֹת, הַשְׁבָּעוֹת\u003cbr /\u003e\n(כְּמוֹ, לְמָשָׁל, בְּ\u0026quot;שַׂר הַטַּבָּעוֹת\u0026quot;).\u003cbr /\u003e\nאָז בֹּאוּ נָא לַקּוּרְס הַמְּזֹרָז\u003cbr /\u003e\nלְטֶקְסְט מַדָּ\u0026quot;ב-פַנְטַזְיָה מְחֹרָז!\u003cbr /\u003e\n\u003cstrong\u003eעל המנחים:\u003c/strong\u003e משחקים במשחקי תפקידים, חולמים פנטזיה ונושמים שירה.\u003c/p\u003e","endTime":"2020-10-06T21:00:00","hall":{"order":8,"name":"מפגשים"},"id":"52858","images":[],"lecturer":"אלי ואיה בר-יהלום","plainTextDescription":"מַנְחִים מִשְׂחַק פַנְטַזְיָה אוֹ אֵימָה? כָּל הַרְפַּתְקָה \"טוֹבָה\" לְ\"מַדְהִימָה\" בְּלִי קֹשִׁי נַהֲפֹךְ, אִם נְשַׁלֵּב שׁוּרוֹת קְצוּבוֹת מְרוֹמְמוֹת כָּל לֵב: חִידוֹת, בָּלָדוֹת, רוּנוֹת, הַשְׁבָּעוֹת (כְּמוֹ, לְמָשָׁל, בְּ\"שַׂר הַטַּבָּעוֹת\"). אָז בֹּאוּ נָא לַקּוּרְס הַמְּזֹרָז לְטֶקְסְט מַדָּ\"ב-פַנְטַזְיָה מְחֹרָז! על המנחים: משחקים במשחקי תפקידים, חולמים פנטזיה ונושמים שירה.  ","price":-1,"serverId":52858,"startTime":"2020-10-06T19:00:00","tags":["כתיבה","משחקי תפקידים","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"נבואות, קללות, רזים – במשקל וחרוזים","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a0%d7%91%d7%95%d7%90%d7%95%d7%aa-%d7%a7%d7%9c%d7%9c%d7%95%d7%aa-%d7%a8%d7%96%d7%99%d7%9d-%d7%91%d7%9e%d7%a9%d7%a7%d7%9c-%d7%95%d7%97%d7%a8%d7%95%d7%96%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eחמישה נערים משחקים יחד מבוכים ודרקונים כבר שנה שלמה. מה משתנה בשולחן כשמצטרפת אליהם שחקנית חדשה? איך משפיע הרכב הקבוצה על הבחירות של חבריה? מדוע גברים צעירים אוהבים לשחק אלפית מסתורית שמשתמשת במיניות שלה? והאם אפשר ללמוד מזה משהו על ההתנהלות הקבוצתית שלנו גם מחוץ לעולם המשחק?\u003cbr /\u003e\n\u003cstrong\u003eמגיל 18 ומעלה. בהרצאה תוזכר אלימות מינית.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מנחה משחקי תפקידים מעל עשור וחוקר כלכלת אושר.\u003c/p\u003e","endTime":"2020-10-06T20:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52913","images":[],"lecturer":"רועי נוימן","plainTextDescription":"חמישה נערים משחקים יחד מבוכים ודרקונים כבר שנה שלמה. מה משתנה בשולחן כשמצטרפת אליהם שחקנית חדשה? איך משפיע הרכב הקבוצה על הבחירות של חבריה? מדוע גברים צעירים אוהבים לשחק אלפית מסתורית שמשתמשת במיניות שלה? והאם אפשר ללמוד מזה משהו על ההתנהלות הקבוצתית שלנו גם מחוץ לעולם המשחק? מגיל 18 ומעלה. בהרצאה תוזכר אלימות מינית. על המרצה: מנחה משחקי תפקידים מעל עשור וחוקר כלכלת אושר.  ","price":-1,"serverId":52913,"startTime":"2020-10-06T19:00:00","tags":["מין ומגדר","משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"הרכב קבוצות במשחקי תפקידים – משמעויות יומיומיות","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%a7%d7%91%d7%95%d7%a6%d7%94-%d7%9e%d7%97%d7%9c%d7%99%d7%98%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eאיזה שימפנזה יהיה מנהיג הלהקה? התשובה היא לאו דווקא \u0026quot;מי שהכי חזק\u0026quot;, אלא לפעמים \u0026quot;מי שהקבוצה רוצה\u0026quot;: השימפנזים לא עורכים בחירות, אך תמיכה בזכר מסוים עשויה להעלות אותו לשלטון. דוגמאות נוספות ל\u0026quot;שלטון העם\u0026quot; כוללות כלבי בר שעושים סקר כדי להחליט אם לצאת לציד, ודבורים שמכריעות יחדיו איפה להקים כוורת. בהרצאה נראה איך בעלי חיים שונים מקבלים החלטות ובוחרים מנהיגים, וגם איך בני האדם עושים את זה – במציאות ובספרים.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מומחית להתנהגות בעלי חיים, חובבת מדע, מדע בדיוני וקופים.\u003c/p\u003e","endTime":"2020-10-06T21:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52914","images":[],"lecturer":"ד\"ר יונת אשחר","plainTextDescription":"איזה שימפנזה יהיה מנהיג הלהקה? התשובה היא לאו דווקא \"מי שהכי חזק\", אלא לפעמים \"מי שהקבוצה רוצה\": השימפנזים לא עורכים בחירות, אך תמיכה בזכר מסוים עשויה להעלות אותו לשלטון. דוגמאות נוספות ל\"שלטון העם\" כוללות כלבי בר שעושים סקר כדי להחליט אם לצאת לציד, ודבורים שמכריעות יחדיו איפה להקים כוורת. בהרצאה נראה איך בעלי חיים שונים מקבלים החלטות ובוחרים מנהיגים, וגם איך בני האדם עושים את זה – במציאות ובספרים. על המרצה: מומחית להתנהגות בעלי חיים, חובבת מדע, מדע בדיוני וקופים.  ","price":-1,"serverId":52914,"startTime":"2020-10-06T19:00:00","tags":["בחירות","מדע ואקדמיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"מיהו מלך היער? פוליטיקה של בעלי חיים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9e%d7%99%d7%94%d7%95-%d7%9e%d7%9c%d7%9a-%d7%94%d7%99%d7%a2%d7%a8-%d7%a4%d7%95%d7%9c%d7%99%d7%98%d7%99%d7%a7%d7%94-%d7%a9%d7%9c-%d7%91%d7%a2%d7%9c%d7%99-%d7%97%d7%99%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eארבע סופרות ועורך ידברו קצת על בחירה בכתיבה: נשאל איפה להתחיל סיפור, איפה לסיים אותו, והאם הנקודות האלה עשויות להשתנות תוך כדי כתיבה; ניגע בבחירת הז\u0027אנר, בבחירת העולם שבו מתרחש הסיפור, בבחירת דמויות ראשיות והמאפיינים שלהן, בבחירת דמויות משנה, ובבחירות אחרות שנעשות לפני הכתיבה ובמהלכה. ואולי הסיפורים בכלל בוחרים בנו?\u003cbr /\u003e\n\u003cstrong\u003eאהוד מימון (מנחה): \u003c/strong\u003eעורך \u003ca href\u003d\"https://www.sf-f.org.il/\"\u003eאתר האגודה הישראלית למדע בדיוני ולפנטסיה\u003c/a\u003e ואסופת הסיפורים השנתית \u0026quot;היה יהיה\u0026quot;. מרצה ובלוגר.\u003cbr /\u003e\n\u003cstrong\u003eהילה בניוביץ\u0027-הופמן:\u003c/strong\u003e סופרת, מתרגמת ופעילה חברתית. זוכת פרס גפן על סיפורה \u0026quot;חמש ארבע שלוש שתיים אחת\u0026quot;.\u003cbr /\u003e\n\u003cstrong\u003eמרינה ברלין:\u003c/strong\u003e סופרת ומשוררת. פרסמה סיפורים באנתולוגיות ובכתבי עת כמו Futuristica ו-Arsenika. שופטת בפרס טיפטרי לספרות ספקולטיבית.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר קרן לנדסמן:\u003c/strong\u003e רופאה, אמא וסופרת בסדר משתנה. זוכת פרסי גפן ומחברת הספרים \u0026quot;לב המעגל\u0026quot; ו\u0026quot;שמים שבורים\u0026quot;.\u003cbr /\u003e\n\u003cstrong\u003eיעל פורמן:\u003c/strong\u003e סופרת. מחברת הספרים \u0026quot;קרעי עולם\u0026quot; ו\u0026quot;ילדי בית הזכוכית\u0026quot;.\u003c/p\u003e","endTime":"2020-10-06T21:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52915","images":[],"lecturer":"אהוד מימון","plainTextDescription":"ארבע סופרות ועורך ידברו קצת על בחירה בכתיבה: נשאל איפה להתחיל סיפור, איפה לסיים אותו, והאם הנקודות האלה עשויות להשתנות תוך כדי כתיבה; ניגע בבחירת הז\u0027אנר, בבחירת העולם שבו מתרחש הסיפור, בבחירת דמויות ראשיות והמאפיינים שלהן, בבחירת דמויות משנה, ובבחירות אחרות שנעשות לפני הכתיבה ובמהלכה. ואולי הסיפורים בכלל בוחרים בנו? אהוד מימון (מנחה): עורך אתר האגודה הישראלית למדע בדיוני ולפנטסיה ואסופת הסיפורים השנתית \"היה יהיה\". מרצה ובלוגר. הילה בניוביץ\u0027-הופמן: סופרת, מתרגמת ופעילה חברתית. זוכת פרס גפן על סיפורה \"חמש ארבע שלוש שתיים אחת\". מרינה ברלין: סופרת ומשוררת. פרסמה סיפורים באנתולוגיות ובכתבי עת כמו Futuristica ו-Arsenika. שופטת בפרס טיפטרי לספרות ספקולטיבית. ד\"ר קרן לנדסמן: רופאה, אמא וסופרת בסדר משתנה. זוכת פרסי גפן ומחברת הספרים \"לב המעגל\" ו\"שמים שבורים\". יעל פורמן: סופרת. מחברת הספרים \"קרעי עולם\" ו\"ילדי בית הזכוכית\".  ","price":-1,"serverId":52915,"startTime":"2020-10-06T19:00:00","tags":["בחירות","כתיבה","מדע בדיוני","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"סופרות מדברות: איך בוחרים סיפור?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a1%d7%95%d7%a4%d7%a8%d7%95%d7%aa-%d7%9e%d7%93%d7%91%d7%a8%d7%95%d7%aa-%d7%90%d7%99%d7%9a-%d7%91%d7%95%d7%97%d7%a8%d7%99%d7%9d-%d7%a1%d7%99%d7%a4%d7%95%d7%a8/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eלהקת \u0026quot;הפועל טוקיו\u0026quot; באה להרים לכם מופע שכולו שיגעון, עם פיראטים, נינג\u0027ות, אלכימאים, רובוטים, מפלצות, שדים וכמובן סושי! אחרי שנים של אימוני צ\u0027אקרה מפרכים, אנו גאים להודיע שאנחנו מוכנים!\u003cbr /\u003e\nובשפה שגם אנשים רגילים מבינים: בואו ליהנות ממופע מחווה לשירים מסדרות האנימה שכולם מכירים ואוהבים כמו וואן פיס, דרגון בול, נארוטו, קיי-און ועוד!\u003cbr /\u003e\n\u003cstrong\u003eשיראל פייער:\u003c/strong\u003e זמרת\u003cbr /\u003e\n\u003cstrong\u003eאיתמר גילת:\u003c/strong\u003e זמר וגיטריסט\u003cbr /\u003e\n\u003cstrong\u003eנסים זאגא:\u003c/strong\u003e גיטריסט\u003cbr /\u003e\n\u003cstrong\u003eעמית דגן:\u003c/strong\u003e בסיסט\u003cbr /\u003e\n\u003cstrong\u003eיגל ביתן:\u003c/strong\u003e קלידן\u003cbr /\u003e\n\u003cstrong\u003eמרין קליין:\u003c/strong\u003e מתופפת וזמרת\u003c/p\u003e","endTime":"2020-10-06T19:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52816","images":[],"lecturer":"","plainTextDescription":"להקת \"הפועל טוקיו\" באה להרים לכם מופע שכולו שיגעון, עם פיראטים, נינג\u0027ות, אלכימאים, רובוטים, מפלצות, שדים וכמובן סושי! אחרי שנים של אימוני צ\u0027אקרה מפרכים, אנו גאים להודיע שאנחנו מוכנים! ובשפה שגם אנשים רגילים מבינים: בואו ליהנות ממופע מחווה לשירים מסדרות האנימה שכולם מכירים ואוהבים כמו וואן פיס, דרגון בול, נארוטו, קיי-און ועוד! שיראל פייער: זמרת איתמר גילת: זמר וגיטריסט נסים זאגא: גיטריסט עמית דגן: בסיסט יגל ביתן: קלידן מרין קליין: מתופפת וזמרת  ","price":-1,"serverId":52816,"startTime":"2020-10-06T18:00:00","tags":["בידור","מנגה ואנימה","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"הפועל טוקיו","type":{"backgroundColor":0,"description":"מופע"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%a4%d7%95%d7%a2%d7%9c-%d7%98%d7%95%d7%a7%d7%99%d7%95/"},{"availableTickets":2,"backgroundColor":0,"description":"\u003cp\u003eהקוסם ראלאבסט בעל העיניים הרבות מוכן להושיט לכם עזרה בחיפוש אחר חפץ קסום שיסייע לכם במשימתכם הבאה. בתמורה הוא דורש רק עזרה פעוטה – שתעזרו לו לאסוף קופסה כלשהי. לא משימה רצינית: מסע של כמה ימים לנקודת האיסוף, ואז לאסוף את הקופסה, לחזור ולמסור אותה לראלאבסט. מה כבר יכול להשתבש?\u003cbr /\u003e\nמשחק בשיטת DCC, אין צורך בהיכרות עם השיטה.\u003c/p\u003e","endTime":"2020-10-06T22:00:00","hall":{"order":4,"name":"משחקים 1"},"id":"52841","images":[],"lecturer":"שלומי וינברגר","plainTextDescription":"הקוסם ראלאבסט בעל העיניים הרבות מוכן להושיט לכם עזרה בחיפוש אחר חפץ קסום שיסייע לכם במשימתכם הבאה. בתמורה הוא דורש רק עזרה פעוטה – שתעזרו לו לאסוף קופסה כלשהי. לא משימה רצינית: מסע של כמה ימים לנקודת האיסוף, ואז לאסוף את הקופסה, לחזור ולמסור אותה לראלאבסט. מה כבר יכול להשתבש? משחק בשיטת DCC, אין צורך בהיכרות עם השיטה.  ","price":-1,"serverId":52841,"startTime":"2020-10-06T18:00:00","tags":["משחקי תפקידים","מתאים למתחילים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"אלזמון והתיבה צמאת הדם","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%9c%d7%96%d7%9e%d7%95%d7%9f-%d7%95%d7%94%d7%aa%d7%99%d7%91%d7%94-%d7%a6%d7%9e%d7%90%d7%aa-%d7%94%d7%93%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eאין זה סוד שספרי רומח הדרקון התבססו על המשחק \u0026quot;מבוכים ודרקונים\u0026quot;, אבל הם בפירוש לא היו היחידים. יש עוד שלל ספרים, סדרות וסרטים שהתבססו על משחקי תפקידים שולחניים, כשלפעמים המקור המשחקי גלוי לעין ולפעמים נסתר. בהרצאה נשמע באיזו שיטה הנחה ג\u0027ורג\u0027 מרטין, נחשוף איזו סדרה ביסס ג\u0027וס וידון על משחק ששיחק כשהיה בקולג\u0027, ונראה מה קורה כשסופר מריץ סצנות מהספר שלו כמשחק לפני הפרסום הסופי.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מרצה, חובב, קורא וצופה אקלקטי. משחק משחקי תפקידים מאז 1990.\u003c/p\u003e","endTime":"2020-10-06T19:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"52911","images":[],"lecturer":"אבנר שחר-קשתן","plainTextDescription":"אין זה סוד שספרי רומח הדרקון התבססו על המשחק \"מבוכים ודרקונים\", אבל הם בפירוש לא היו היחידים. יש עוד שלל ספרים, סדרות וסרטים שהתבססו על משחקי תפקידים שולחניים, כשלפעמים המקור המשחקי גלוי לעין ולפעמים נסתר. בהרצאה נשמע באיזו שיטה הנחה ג\u0027ורג\u0027 מרטין, נחשוף איזו סדרה ביסס ג\u0027וס וידון על משחק ששיחק כשהיה בקולג\u0027, ונראה מה קורה כשסופר מריץ סצנות מהספר שלו כמשחק לפני הפרסום הסופי. על המרצה: מרצה, חובב, קורא וצופה אקלקטי. משחק משחקי תפקידים מאז 1990.  ","price":-1,"serverId":52911,"startTime":"2020-10-06T18:00:00","tags":["טלוויזיה","משחקי תפקידים","ספרות","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"קוביות מתגלגלות ברקע","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a7%d7%95%d7%91%d7%99%d7%95%d7%aa-%d7%9e%d7%aa%d7%92%d7%9c%d7%92%d7%9c%d7%95%d7%aa-%d7%91%d7%a8%d7%a7%d7%a2/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבסדרות ובסרטים של ז\u0027אנר המדע הבדיוני, הרפואה בעוד מאה שנה נראית מאוד אחרת. אם להאמין להם, בעתיד הלא רחוק נוכל לשמור את התודעה בענן ולעבור לגוף בַּיוֹני חדש ומשודרג; נאבחן סרטן ומחלות עם מכשיר בגודל של עט; נחדש תאי עור בעזרת מכשיר סריקה משוכלל שיאפשר לנו להיראות צעירים ובריאים לנצח; וכמובן לשבט את עצמנו ולהשביח את הגנים של ילדינו. האם הטכנולוגיות הללו אפשריות? ההרצאה תעסוק בין השאר בסדרות \u0026quot;פחמן משודרג\u0026quot;, \u0026quot;מסע בין כוכבים\u0026quot;, \u0026quot;אורפן בלק\u0026quot; ובסרט \u0026quot;אליסיום\u0026quot;.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e דוקטורנטית למדעי המוח באוניברסיטת תל אביב, אחות מוסמכת, כותבת בעמותת \u0026quot;מדע גדול בקטנה\u0026quot;, חובבת מדע בדיוני, מדע ורפואה.\u003c/p\u003e","endTime":"2020-10-06T19:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52912","images":[],"lecturer":"אסתרינה טרכטנברג","plainTextDescription":"בסדרות ובסרטים של ז\u0027אנר המדע הבדיוני, הרפואה בעוד מאה שנה נראית מאוד אחרת. אם להאמין להם, בעתיד הלא רחוק נוכל לשמור את התודעה בענן ולעבור לגוף בַּיוֹני חדש ומשודרג; נאבחן סרטן ומחלות עם מכשיר בגודל של עט; נחדש תאי עור בעזרת מכשיר סריקה משוכלל שיאפשר לנו להיראות צעירים ובריאים לנצח; וכמובן לשבט את עצמנו ולהשביח את הגנים של ילדינו. האם הטכנולוגיות הללו אפשריות? ההרצאה תעסוק בין השאר בסדרות \"פחמן משודרג\", \"מסע בין כוכבים\", \"אורפן בלק\" ובסרט \"אליסיום\". על המרצה: דוקטורנטית למדעי המוח באוניברסיטת תל אביב, אחות מוסמכת, כותבת בעמותת \"מדע גדול בקטנה\", חובבת מדע בדיוני, מדע ורפואה.  ","price":-1,"serverId":52912,"startTime":"2020-10-06T18:00:00","tags":["טלוויזיה","מדע בדיוני","מדע ואקדמיה","מסע בין כוכבים","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"הרפואה של העתיד","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%a8%d7%a4%d7%95%d7%90%d7%94-%d7%a9%d7%9c-%d7%94%d7%a2%d7%aa%d7%99%d7%93/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהמו\u0026quot;לית גילי בר-הלל תספר איך היא בוחרת איזה ספרים להוציא לאור בהוצאת עוץ, ותיתן הצצה מאחורי הקלעים על השיקולים הענייניים והפחות ענייניים בענף המו\u0026quot;לות. ננסה לענות על השאלה הגורלית איך יודעים שספר צפוי להיות רווחי, נחשוב על הסיכון בתרגום של סדרות, שמחייבות התמסרות של שנים, נדון בבחירת המתרגמת המתאימה ונהרהר גם באהבה ובשנאה כלפי היצירה.\u003cbr /\u003e\nההרצאה מיועדת לקהל בוגר.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e עורכת ומתרגמת. עובדת בהוצאת לאור יותר מ-20 שנה, בהוצאות הספרים כתר, גרף, והוצאת עוץ שהקימה בעצמה.\u003c/p\u003e","endTime":"2020-10-06T18:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52811","images":[],"lecturer":"גילי בר-הלל סמו","plainTextDescription":"המו\"לית גילי בר-הלל תספר איך היא בוחרת איזה ספרים להוציא לאור בהוצאת עוץ, ותיתן הצצה מאחורי הקלעים על השיקולים הענייניים והפחות ענייניים בענף המו\"לות. ננסה לענות על השאלה הגורלית איך יודעים שספר צפוי להיות רווחי, נחשוב על הסיכון בתרגום של סדרות, שמחייבות התמסרות של שנים, נדון בבחירת המתרגמת המתאימה ונהרהר גם באהבה ובשנאה כלפי היצירה. ההרצאה מיועדת לקהל בוגר. על המרצה: עורכת ומתרגמת. עובדת בהוצאת לאור יותר מ-20 שנה, בהוצאות הספרים כתר, גרף, והוצאת עוץ שהקימה בעצמה.  ","price":-1,"serverId":52811,"startTime":"2020-10-06T17:00:00","tags":["בחירות","מדע בדיוני","ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"בחירות הספרים של הוצאה קטנה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%91%d7%97%d7%99%d7%a8%d7%95%d7%aa-%d7%94%d7%a1%d7%a4%d7%a8%d7%99%d7%9d-%d7%a9%d7%9c-%d7%94%d7%95%d7%a6%d7%90%d7%94-%d7%a7%d7%98%d7%a0%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eפרופסור שמריהו, שגר בטירה מעל כפר שלֵו, נוטה לבצע ניסויים מטורפים שמכעיסים את תושבי הכפר וגורמים מורת רוח לתריסר, העוזרת שלו. לטירה מגיעות נציגת המיליציה המקומית שתובעת מהפרופסור להחזיר את השלווה לכפר, וסוכנת מס הכנסה שתובעת תשלום מיסים כחוק. ואם לא די בכל זה, הפרופסור גם יצר גולם ענק.\u003cbr /\u003e\n\u003cstrong\u003eהמופע ילווה בכתוביות לחירשים ולכבדי שמיעה.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eכתיבה ובימוי:\u003c/strong\u003e תומר רשף, טל שטיין\u003cbr /\u003e\n\u003cstrong\u003eשחקנים:\u003c/strong\u003e עיינה גולדשטיין, יריב יערי, יובל מזרחי, יעל מיכאלוב, ליאת שחר-קשתן, מיכל שכטר\u003cbr /\u003e\n\u003cstrong\u003eהפקה:\u003c/strong\u003e מיטל רוזנבוים\u003cbr /\u003e\n\u003cstrong\u003eאפקטים קוליים:\u003c/strong\u003e יובל מזרחי\u003cbr /\u003e\n\u003cstrong\u003eגרפיקה:\u003c/strong\u003e רוני נובה\u003c/p\u003e","endTime":"2020-10-06T17:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"52819","images":[],"lecturer":"","plainTextDescription":"פרופסור שמריהו, שגר בטירה מעל כפר שלֵו, נוטה לבצע ניסויים מטורפים שמכעיסים את תושבי הכפר וגורמים מורת רוח לתריסר, העוזרת שלו. לטירה מגיעות נציגת המיליציה המקומית שתובעת מהפרופסור להחזיר את השלווה לכפר, וסוכנת מס הכנסה שתובעת תשלום מיסים כחוק. ואם לא די בכל זה, הפרופסור גם יצר גולם ענק. המופע ילווה בכתוביות לחירשים ולכבדי שמיעה. כתיבה ובימוי: תומר רשף, טל שטיין שחקנים: עיינה גולדשטיין, יריב יערי, יובל מזרחי, יעל מיכאלוב, ליאת שחר-קשתן, מיכל שכטר הפקה: מיטל רוזנבוים אפקטים קוליים: יובל מזרחי גרפיקה: רוני נובה  ","price":-1,"serverId":52819,"startTime":"2020-10-06T16:00:00","tags":["בידור","דת ומיתולוגיה","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"הגולם מצפת","type":{"backgroundColor":0,"description":"מחזה"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%92%d7%95%d7%9c%d7%9d-%d7%9e%d7%a6%d7%a4%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eלסלוח, להתחבר, לצמוח – אלו הם אחדים מהמרכיבים השזורים בחוכמה בשיחות המתרחשות על רקע העולם הפסיכדלי של המידנייט גוספל. אתם מוזמנים לשבת ביחד, לדון בסדרה ולראות איפה הגבול בין המציאות לדמיון מתערפל בדרך הצבעונית ביותר. המפגש יכלול דיונים והקרנת קטעים מהסדרה. יש להגיע עם ראש פתוח, דמיון ונעליים.\u003cbr /\u003e\nמומלץ לראות את הסדרה מראש.\u003c/p\u003e","endTime":"2020-10-06T17:00:00","hall":{"order":8,"name":"מפגשים"},"id":"52825","images":[],"lecturer":"","plainTextDescription":"לסלוח, להתחבר, לצמוח – אלו הם אחדים מהמרכיבים השזורים בחוכמה בשיחות המתרחשות על רקע העולם הפסיכדלי של המידנייט גוספל. אתם מוזמנים לשבת ביחד, לדון בסדרה ולראות איפה הגבול בין המציאות לדמיון מתערפל בדרך הצבעונית ביותר. המפגש יכלול דיונים והקרנת קטעים מהסדרה. יש להגיע עם ראש פתוח, דמיון ונעליים. מומלץ לראות את הסדרה מראש.  ","price":-1,"serverId":52825,"startTime":"2020-10-06T15:00:00","tags":["אין צורך בצמיד","אנימציה","טלוויזיה","מדע בדיוני","מפגשים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"לבחור נכון, להאמין, לראות שטוב – גרסת המידנייט גוספל","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9c%d7%91%d7%97%d7%95%d7%a8-%d7%a0%d7%9b%d7%95%d7%9f-%d7%9c%d7%94%d7%90%d7%9e%d7%99%d7%9f-%d7%9c%d7%a8%d7%90%d7%95%d7%aa-%d7%a9%d7%98%d7%95%d7%91-%d7%92%d7%a8%d7%a1%d7%aa-%d7%94%d7%9e/"},{"availableTickets":2,"backgroundColor":0,"description":"\u003cp\u003eמשהו חם נוזל מהרקה שלך, היד ששלחת לבדוק חזרה מוכתמת באדום, הראש שלך פועם, מקרין גלי כאב בכל תזוזה. האוזניים שלך עדיין מהדהדות מהפיצוץ, לוח הבקרה מולך מהבהב באלף נורות אדומות ומסביב יש ריח של עשן ודם ודלק טילים. הראייה שלך מטושטשת, אבל דבר אחד עדיין חד \u0026#8211; מראה מד האוויר בתא המילוט, מחט רוטטת שמתקרבת באיטיות מייסרת אל הטווח האדום.\u003cbr /\u003e\nהאורורה התפוצצה, ואיתה תקוותך לחזור הביתה. החלל מעולם לא נראה גדול וריק כל כך.\u003cbr /\u003e\nמסך התקשורת מצפצף \u0026#8211; ה-AI של אורורה מנסה לחבר אותך עם הניצולים האחרים. על המסך מופיעים ארבעה פרצופים מוכרים, אתם באמת היחידים ששרדו?\u003cbr /\u003e\nלארפ מקוון פילוסופי על מוסר, חיים והקרבה. חמישה ניצולים מתאונה בספינת חלל, כל אחד מהם לכוד לבדו בתא חילוץ וסובל מפגיעה בזיכרון. יחד, ובסיוע ה-AI של הספינה, הם ינסו להבין מה קרה ולהשלים עם הסוף המתקרב. האוויר בתאי המילוט הולך ואוזל, אבל לא רק החיים שלהם נמצאים על הכף.\u003cbr /\u003e\nההשתתפות במשחק דורשת מחשב עם מיקרופון ומצלמה שנמצא בחדר שקט עם רקע כמה שיותר ניטרלי. השחקנים מתבקשים ללבוש בגדים כחולים ניטרליים.\u003cbr /\u003e\n\u003cstrong\u003eלשאלות:\u003c/strong\u003e aspamialarp@gmail.com.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה. המשחק עוסק בתכנים קשים, ובכלל זה מוות, יחסי הורים וילדים ואובדנות.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-06T19:00:00","hall":{"order":7,"name":"משחקים 4"},"id":"52830","images":[],"lecturer":"הילה גרגורי מיינרט וליאן ידידיה","plainTextDescription":"משהו חם נוזל מהרקה שלך, היד ששלחת לבדוק חזרה מוכתמת באדום, הראש שלך פועם, מקרין גלי כאב בכל תזוזה. האוזניים שלך עדיין מהדהדות מהפיצוץ, לוח הבקרה מולך מהבהב באלף נורות אדומות ומסביב יש ריח של עשן ודם ודלק טילים. הראייה שלך מטושטשת, אבל דבר אחד עדיין חד – מראה מד האוויר בתא המילוט, מחט רוטטת שמתקרבת באיטיות מייסרת אל הטווח האדום. האורורה התפוצצה, ואיתה תקוותך לחזור הביתה. החלל מעולם לא נראה גדול וריק כל כך. מסך התקשורת מצפצף – ה-AI של אורורה מנסה לחבר אותך עם הניצולים האחרים. על המסך מופיעים ארבעה פרצופים מוכרים, אתם באמת היחידים ששרדו? לארפ מקוון פילוסופי על מוסר, חיים והקרבה. חמישה ניצולים מתאונה בספינת חלל, כל אחד מהם לכוד לבדו בתא חילוץ וסובל מפגיעה בזיכרון. יחד, ובסיוע ה-AI של הספינה, הם ינסו להבין מה קרה ולהשלים עם הסוף המתקרב. האוויר בתאי המילוט הולך ואוזל, אבל לא רק החיים שלהם נמצאים על הכף. ההשתתפות במשחק דורשת מחשב עם מיקרופון ומצלמה שנמצא בחדר שקט עם רקע כמה שיותר ניטרלי. השחקנים מתבקשים ללבוש בגדים כחולים ניטרליים. לשאלות: aspamialarp@gmail.com. מגיל 16 ומעלה. המשחק עוסק בתכנים קשים, ובכלל זה מוות, יחסי הורים וילדים ואובדנות.  ","price":-1,"serverId":52830,"startTime":"2020-10-06T15:00:00","tags":["לארפים","מדע בדיוני","משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"אורורה: אל מעבר לאופק","type":{"backgroundColor":0,"description":"משחק תפקידים חי"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%90%d7%95%d7%a8%d7%95%d7%a8%d7%94-%d7%90%d7%9c-%d7%9e%d7%a2%d7%91%d7%a8-%d7%9c%d7%90%d7%95%d7%a4%d7%a7/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eבוקר אחד אתם מתעוררים במקום לא מוכר, ואינכם זוכרים דבר זולת שמכם. מי אתם? מה הוביל אתכם לשם? האם תצליחו להבין מה מתרחש סביבכם? וחשוב יותר – האם תצליחו לצאת בשלום?\u003cbr /\u003e\nמשחק תעלומה ואקשן עם טוויסט מפתיע.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2020-10-06T19:00:00","hall":{"order":5,"name":"משחקים 2"},"id":"52840","images":[],"lecturer":"עמית ברוך","plainTextDescription":"בוקר אחד אתם מתעוררים במקום לא מוכר, ואינכם זוכרים דבר זולת שמכם. מי אתם? מה הוביל אתכם לשם? האם תצליחו להבין מה מתרחש סביבכם? וחשוב יותר – האם תצליחו לצאת בשלום? משחק תעלומה ואקשן עם טוויסט מפתיע. מגיל 16 ומעלה.  ","price":-1,"serverId":52840,"startTime":"2020-10-06T14:00:00","tags":["משחקי תפקידים"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"העולם האחר","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%94%d7%a2%d7%95%d7%9c%d7%9d-%d7%94%d7%90%d7%97%d7%a8/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eחלקם נולדו מלכתחילה לזהות של גיבורים, אחרים נבחרו על סמך נבואה או לפי כישוריהם, וכולם בסך הכל ילדים. יצירות הז\u0027אנר מטילות המון אחריות על ילדים, לא פעם בניגוד לרצונם ולאמנה לזכויות הילד של האו\u0026quot;ם. בפאנל נבחן חמישה גיבורים – סטיבן יוניברס, קטניס אוורדין, אנג האווטאר, הארי פוטר ובאפי סאמרס, וננסה להבין מה דומה ביניהם, מה שונה, איך הם מתמודדים עם המסלול שנכפה עליהם ומה הדרך שמובילה אותם אל הגבורה האולטימטיבית.\u003cbr /\u003e\n\u003cstrong\u003eהדיון יעסוק בטראומה, מוות בלידה, הורות מתעללת, בריונות ואלימות.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eזהר ברטל (מנחה):\u003c/strong\u003e פמיניסטית, גיקית, אוטודידקטית ומייסדת קבוצת פמיטראש – הבית למה שפמיניסטי, מה שמנצנץ ומה שביניהם.\u003cbr /\u003e\n\u003cstrong\u003eבר פישביין:\u003c/strong\u003e בעלת תואר ראשון בספרות אנגלית ומעריצה ותיקה של ספרי משחקי הרעב.\u003cbr /\u003e\n\u003cstrong\u003eשוהם רותם אלבז:\u003c/strong\u003e מאיירת בתעשיית הגיימינג ויוצרת בפאנדום של אווטאר: כשף האוויר האחרון.\u003cbr /\u003e\n\u003cstrong\u003eרוני פישלר:\u003c/strong\u003e פמיניסטית, גיקית וחובבת כנסים, סטודנטית לאילוף וכלבנות טיפולית, באפיסטית ופאנגירל של סטיבן יוניברס.\u003cbr /\u003e\n\u003cstrong\u003eמיכאל ויינגרטן:\u003c/strong\u003e פוטרהד ותיק וסלית\u0027רין גאה, מדריך בלארפ \u0026quot;שושנת הרוחות\u0026quot; ומדריך D\u0026amp;D מקצועי.\u003cbr /\u003e\n\u003cstrong\u003eירדן ון בירן:\u003c/strong\u003e חברת סגל בכנסים ובאפיסטית.\u003c/p\u003e","endTime":"2020-10-06T18:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"52867","images":[],"lecturer":"זהר ברטל","plainTextDescription":"חלקם נולדו מלכתחילה לזהות של גיבורים, אחרים נבחרו על סמך נבואה או לפי כישוריהם, וכולם בסך הכל ילדים. יצירות הז\u0027אנר מטילות המון אחריות על ילדים, לא פעם בניגוד לרצונם ולאמנה לזכויות הילד של האו\"ם. בפאנל נבחן חמישה גיבורים – סטיבן יוניברס, קטניס אוורדין, אנג האווטאר, הארי פוטר ובאפי סאמרס, וננסה להבין מה דומה ביניהם, מה שונה, איך הם מתמודדים עם המסלול שנכפה עליהם ומה הדרך שמובילה אותם אל הגבורה האולטימטיבית. הדיון יעסוק בטראומה, מוות בלידה, הורות מתעללת, בריונות ואלימות. זהר ברטל (מנחה): פמיניסטית, גיקית, אוטודידקטית ומייסדת קבוצת פמיטראש – הבית למה שפמיניסטי, מה שמנצנץ ומה שביניהם. בר פישביין: בעלת תואר ראשון בספרות אנגלית ומעריצה ותיקה של ספרי משחקי הרעב. שוהם רותם אלבז: מאיירת בתעשיית הגיימינג ויוצרת בפאנדום של אווטאר: כשף האוויר האחרון. רוני פישלר: פמיניסטית, גיקית וחובבת כנסים, סטודנטית לאילוף וכלבנות טיפולית, באפיסטית ופאנגירל של סטיבן יוניברס. מיכאל ויינגרטן: פוטרהד ותיק וסלית\u0027רין גאה, מדריך בלארפ \"שושנת הרוחות\" ומדריך D\u0026D מקצועי. ירדן ון בירן: חברת סגל בכנסים ובאפיסטית.  ","price":-1,"serverId":52867,"startTime":"2020-10-06T16:00:00","tags":["גיבורים בעל כורחם","הארי פוטר","טלוויזיה","סטיבן יוניברס","ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"כל כך צעירים וכבר גיבורים?","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%9b%d7%9c-%d7%9b%d7%9a-%d7%a6%d7%a2%d7%99%d7%a8%d7%99%d7%9d-%d7%95%d7%9b%d7%91%d7%a8-%d7%92%d7%99%d7%91%d7%95%d7%a8%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003e\u003cspan \u003eמחברת ספרי הילדים הבריטית המצליחה סטפני ברג\u0027יס, מחברת \u0026quot;דרקונית עם לב של שוקולד\u0026quot;, תשוחח על ספרות ילדים ונוער כיום עם חוקר הספרות ועורך אתר \u003c/span\u003e\u003ca href\u003d\"http://www.fantastic-library.com/\"\u003e\u003cspan \u003eהספרייה הפנטסטית\u003c/span\u003e\u003c/a\u003e\u003cspan \u003e נדב אלמוג.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eהאירוע יתקיים באנגלית.\u003c/b\u003e\u003c/p\u003e\n\n\u003cp\u003e\u003cb\u003eסטפני ברג\u0027יס\u003c/b\u003e\u003cspan \u003e היא סופרת בריטית ילידת ארצות הברית, שכותבת סרים וסיפורים קצרים לילדים, נוער ומבוגרים. בעקברית ראו אור ספריה \u0026quot;דרקונית עם לב של שוקולד\u0026quot; ו\u0026quot;ילדה עם לב של דרקונית,\u0026quot; בהוצאת עוץ.\u003c/span\u003e\u003c/p\u003e","endTime":"2020-10-06T18:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"53081","images":[],"lecturer":"","plainTextDescription":"מחברת ספרי הילדים הבריטית המצליחה סטפני ברג\u0027יס, מחברת \"דרקונית עם לב של שוקולד\", תשוחח על ספרות ילדים ונוער כיום עם חוקר הספרות ועורך אתר הספרייה הפנטסטית נדב אלמוג.  האירוע יתקיים באנגלית.  סטפני ברג\u0027יס היא סופרת בריטית ילידת ארצות הברית, שכותבת סרים וסיפורים קצרים לילדים, נוער ומבוגרים. בעקברית ראו אור ספריה \"דרקונית עם לב של שוקולד\" ו\"ילדה עם לב של דרקונית,\" בהוצאת עוץ.  ","price":-1,"serverId":53081,"startTime":"2020-10-06T16:00:00","tags":["אורח הכבוד","ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"ספרות ילדים ונוער: שיחה עם סטפני ברג\u0027יס","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a1%d7%a4%d7%a8%d7%95%d7%aa-%d7%99%d7%9c%d7%93%d7%99%d7%9d-%d7%95%d7%a0%d7%95%d7%a2%d7%a8-%d7%a9%d7%99%d7%97%d7%94-%d7%a2%d7%9d-%d7%a1%d7%98%d7%a4%d7%a0%d7%99-%d7%91%d7%a8%d7%92%d7%99%d7%a1/"},{"availableTickets":3,"backgroundColor":0,"description":"\u003cp\u003e\u003cspan \u003eמלחמת האזרחים הגדולה שינתה את מדינת ישראל – והעיר שנפגעה הכי הרבה הייתה פתח תקווה. מתחת לרחובות מתגלים סודות עתיקים ומטריפים. אתם צוות של גיבורי-על צעירים, הלכודים במאבק פנימי בין זהותכם כגיבורים לבין הרצון ליצור עולם טוב יותר, עבור כולם.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan \u003eאם גם אתם מתקשים לשלב בין שיעורי בית ובין הצורך לצאת ולהציל את העיר כל יום מחדש, ואינכם יודעים אם לצאת עם חברים או לצאת למשימה הרחק מהבית, כנראה אתם פלאים: גיבורי המחר.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eמגיל 15 ומעלה.\u003c/b\u003e\u003c/p\u003e","endTime":"2020-10-06T20:00:00","hall":{"order":6,"name":"משחקים 3"},"id":"53095","images":[],"lecturer":"ליעד לרנר","plainTextDescription":"מלחמת האזרחים הגדולה שינתה את מדינת ישראל – והעיר שנפגעה הכי הרבה הייתה פתח תקווה. מתחת לרחובות מתגלים סודות עתיקים ומטריפים. אתם צוות של גיבורי-על צעירים, הלכודים במאבק פנימי בין זהותכם כגיבורים לבין הרצון ליצור עולם טוב יותר, עבור כולם.  אם גם אתם מתקשים לשלב בין שיעורי בית ובין הצורך לצאת ולהציל את העיר כל יום מחדש, ואינכם יודעים אם לצאת עם חברים או לצאת למשימה הרחק מהבית, כנראה אתם פלאים: גיבורי המחר.  מגיל 15 ומעלה.  ","price":-1,"serverId":53095,"startTime":"2020-10-06T16:00:00","tags":["משחקי תפקידים","פלאים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2020-09-11T13:24:33","ticketsLimit":-1,"title":"פלאים: גיבורי המחר – יותר מכל דמיון","type":{"backgroundColor":0,"description":"משחק תפקידים שולחני"},"websiteUrl":"https://newprogram.icon.org.il/icon2020/event/%d7%a4%d7%9c%d7%90%d7%99%d7%9d-%d7%92%d7%99%d7%91%d7%95%d7%a8%d7%99-%d7%94%d7%9e%d7%97%d7%a8-%d7%99%d7%95%d7%aa%d7%a8-%d7%9e%d7%9b%d7%9c-%d7%93%d7%9e%d7%99%d7%95%d7%9f/"}]