[{"availableTickets":172,"backgroundColor":0,"description":"\u003cp\u003eאם אלגוריתם חכם להמלצות על ספרים היה בעצם ארבע חֲבֵרוֹת עם טעמים שונים שקוראות הרבה יותר מדי, מנתחות יותר מדי וממש אוהבות להתווכח על ספרים, איזה כיף היה לצלול לתוכו? ואם הן היו יוצרות מזה תרשים ענק שבודק איזה תבניות, סופרות, סופרים וטעמים ספרותיים דיברו אליכם במיוחד ויודע לפי זה לזהות את טעמכם הספרותי ולהציע עוד ספרים שתאהבו, מה נקבל מכל זה? מתכון להמלצה, כמובן!\u003cbr /\u003e\n\u003cb\u003eמאיה גרשוביץ-בר (מנחה):\u003c/b\u003e מתכנתת, חובבת מדע בדיוני ויודעת שהמחשבים לא באמת עומדים להשתלט על העולם.\u003cbr /\u003e\n\u003cb\u003eליאת שחר-קשתן:\u003c/b\u003e יושבת ראש האגודה. מטפחת צמחים, ילדים, דורות של פעילים ואת הרושם שהיא קוראת את כל המועמדים לפרס גפן.\u003cbr /\u003e\n\u003cb\u003eנעמי כרמי:\u003c/b\u003e מנהלת דיגיטל ביום, חובבת מדע בדיוני ופנטזיה ביום-יום, משלבת ביניהם כל יום-יומיים.\u003cbr /\u003e\n\u003cb\u003eרותם ברוכין: \u003c/b\u003eמחזאית, תסריטאית וסופרת זוכת פרס גפן על ספרה \u0026quot;שומרי הערים\u0026quot;.\u003c/p\u003e","endTime":"2024-04-24T10:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"63","images":[],"lecturer":"מאיה גרשוביץ-בר (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"אם אלגוריתם חכם להמלצות על ספרים היה בעצם ארבע חֲבֵרוֹת עם טעמים שונים שקוראות הרבה יותר מדי, מנתחות יותר מדי וממש אוהבות להתווכח על ספרים, איזה כיף היה לצלול לתוכו? ואם הן היו יוצרות מזה תרשים ענק שבודק איזה תבניות, סופרות, סופרים וטעמים ספרותיים דיברו אליכם במיוחד ויודע לפי זה לזהות את טעמכם הספרותי ולהציע עוד ספרים שתאהבו, מה נקבל מכל זה? מתכון להמלצה, כמובן! מאיה גרשוביץ-בר (מנחה): מתכנתת, חובבת מדע בדיוני ויודעת שהמחשבים לא באמת עומדים להשתלט על העולם. ליאת שחר-קשתן: יושבת ראש האגודה. מטפחת צמחים, ילדים, דורות של פעילים ואת הרושם שהיא קוראת את כל המועמדים לפרס גפן. נעמי כרמי: מנהלת דיגיטל ביום, חובבת מדע בדיוני ופנטזיה ביום-יום, משלבת ביניהם כל יום-יומיים. רותם ברוכין: מחזאית, תסריטאית וסופרת זוכת פרס גפן על ספרה \"שומרי הערים\".","price":40,"serverId":63,"startTime":"2024-04-24T09:00:00","tags":["מדע בדיוני","ספרות","פנטזיה","תרבות החובבים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מתכון להמלצה","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%aa%d7%9b%d7%95%d7%9f-%d7%9c%d7%94%d7%9e%d7%9c%d7%a6%d7%94/"},{"availableTickets":61,"backgroundColor":0,"description":"\u003cp\u003eאנתרופולוגיה הוא מדע שחוקר תרבויות, והמדע הבדיוני מספק לנו תרבויות חדשות, מעבר למציאות המוכרת. בהרצאה נכיר תיאוריות אנתרופולוגיות ונבחן בעזרתן את העולם שבנתה הסופרת אורסולה לה-גווין בספרה \u0026quot;צד שמאל של החושך\u0026quot; (או \u0026quot;מעבר לעלטה\u0026quot; בתרגום הישן). זהו עולם שבו הדת מקדשת חוסר ידע, היחס למין ולמגדר נובע ממערכת רבייה ביולוגית אחרת, והאקולוגיה מכתיבה יחס אחר למוות. ניכר היטב בספר שלה-גווין הבינה אנתרופולוגיה, הכירה כמה וכמה גישות שלה וידעה לשלב אותן בתבונה בטקסט כדי ליצור תרבות אמינה.\u003cbr /\u003e\n\u003cb\u003eמגיל 12 ומעלה. ההרצאה תדון באופן לא גרפי במיניות האדם. אין צורך בהיכרות קודמת עם הספר.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e בוגרת תואר ראשון במגדר ובספרות, גיקית וקווירית מגיל צעיר.\u003c/p\u003e","endTime":"2024-04-24T10:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"64","images":[],"lecturer":"נועה שיפרין","locationTypes":["PHYSICAL"],"plainTextDescription":"אנתרופולוגיה הוא מדע שחוקר תרבויות, והמדע הבדיוני מספק לנו תרבויות חדשות, מעבר למציאות המוכרת. בהרצאה נכיר תיאוריות אנתרופולוגיות ונבחן בעזרתן את העולם שבנתה הסופרת אורסולה לה-גווין בספרה \"צד שמאל של החושך\" (או \"מעבר לעלטה\" בתרגום הישן). זהו עולם שבו הדת מקדשת חוסר ידע, היחס למין ולמגדר נובע ממערכת רבייה ביולוגית אחרת, והאקולוגיה מכתיבה יחס אחר למוות. ניכר היטב בספר שלה-גווין הבינה אנתרופולוגיה, הכירה כמה וכמה גישות שלה וידעה לשלב אותן בתבונה בטקסט כדי ליצור תרבות אמינה. מגיל 12 ומעלה. ההרצאה תדון באופן לא גרפי במיניות האדם. אין צורך בהיכרות קודמת עם הספר. על המרצה: בוגרת תואר ראשון במגדר ובספרות, גיקית וקווירית מגיל צעיר.","price":40,"serverId":64,"startTime":"2024-04-24T09:00:00","tags":["חברה","מדע בדיוני","מדע ואקדמיה","מין ומגדר","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"צד שמאל של האנתרופולוגיה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a6%d7%93-%d7%a9%d7%9e%d7%90%d7%9c-%d7%a9%d7%9c-%d7%94%d7%90%d7%a0%d7%aa%d7%a8%d7%95%d7%a4%d7%95%d7%9c%d7%95%d7%92%d7%99%d7%94/"},{"availableTickets":26,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;אודיסאה\u0026quot; הפכה להיות כמעט מילה נרדפת לסיפור מסע והתבגרות – אבל איפה זה התחיל? בהרצאה נחזור לאודיסאה המקורית של הומרוס, וננסה להבין את סוד הקסם שלה ואת הגלגולים הרבים שהיא עברה, וממשיכה לעבור, בז\u0027אנר הספקולטיבי ובתרבות העכשווית כולה. מ\u0026quot;הקומדיה האלוהית\u0026quot; של דנטה, דרך \u0026quot;2001: אודיסאה בחלל\u0026quot; ועד \u0026quot;בובספוג: הסרט\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eההרצאה תכלול התייחסויות למלחמה, ואולי גם למוות.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eאופיר פורמן:\u003c/b\u003e סטודנטית לספרות וללימודים קלאסיים, ומחברת סדרת \u0026quot;נפילת המסדר\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eרפאל שריה צרפתי:\u003c/b\u003e מורה לספרות וסטודנט לתואר שני בספרות כללית והשוואתית. מרצה בכנסים על הקשרים בין ספרות ספקולטיבית ופילוסופיה.\u003c/p\u003e","endTime":"2024-04-24T11:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"67","images":[],"lecturer":"אופיר פורמן ורפאל שריה צרפתי","locationTypes":["PHYSICAL"],"plainTextDescription":"\"אודיסאה\" הפכה להיות כמעט מילה נרדפת לסיפור מסע והתבגרות – אבל איפה זה התחיל? בהרצאה נחזור לאודיסאה המקורית של הומרוס, וננסה להבין את סוד הקסם שלה ואת הגלגולים הרבים שהיא עברה, וממשיכה לעבור, בז\u0027אנר הספקולטיבי ובתרבות העכשווית כולה. מ\"הקומדיה האלוהית\" של דנטה, דרך \"2001: אודיסאה בחלל\" ועד \"בובספוג: הסרט\". ההרצאה תכלול התייחסויות למלחמה, ואולי גם למוות. אופיר פורמן: סטודנטית לספרות וללימודים קלאסיים, ומחברת סדרת \"נפילת המסדר\". רפאל שריה צרפתי: מורה לספרות וסטודנט לתואר שני בספרות כללית והשוואתית. מרצה בכנסים על הקשרים בין ספרות ספקולטיבית ופילוסופיה.","price":50,"serverId":67,"startTime":"2024-04-24T09:00:00","tags":["דת ומיתולוגיה","היסטוריה","מדע בדיוני","נדודים","ספרות","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"כל אחד נהיה פתאום אודיסאוס","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9b%d7%9c-%d7%90%d7%97%d7%93-%d7%a0%d7%94%d7%99%d7%94-%d7%a4%d7%aa%d7%90%d7%95%d7%9d-%d7%90%d7%95%d7%93%d7%99%d7%a1%d7%90%d7%95%d7%a1/"},{"availableTickets":35,"backgroundColor":0,"description":"\u003cp\u003eתהיתם פעם איך נראתה הגרסה המקורית של הספר הנהדר שאתם קוראים? איך זה שסופרים מתלוננים ש\u0026quot;רצחו\u0026quot; להם דמות במהלך העריכה – ולמה זה היה נחוץ? בין הטיוטה הראשונה לספר הכרוך שמונח אצלכם ביד, היצירה עוברת דרך ארוכה ומלאת תהפוכות; סצנות נכתבות ונמחקות, אירועים חדשים מסיטים את העלילה לכיוונים חדשים ומעצבים אותה מחדש, וזה עוד כלום לעומת מה שקורה לסגנון. שיחת סופרים על נדודי הטקסט בדרך להפיכתו לספר.\u003cbr /\u003e\n\u003cb\u003eגל אלגר (מנחה):\u003c/b\u003e סופרת, עורכת, מו\u0026quot;ל הוצאת קינמון. ספרה השלישי, \u0026quot;אשתר\u0026quot;, ראה אור ב-2023.\u003cbr /\u003e\n\u003cb\u003eאיל חיות-מן:\u003c/b\u003e חוקר קבלה ומבקר ספרים. ספרו הראשון, \u0026quot;מסכת תהום\u0026quot;, יצא לאור במרץ 2024 בהוצאת כנרת.\u003cbr /\u003e\n\u003cb\u003eיובל אטיאס:\u003c/b\u003e סופרת נוער, מנחת סדנאות כתיבה ומרצה. ספרה \u0026quot;הרואה\u0026quot; ראה אור בהוצאת כנרת זמורה דביר בשנת 2023.\u003cbr /\u003e\n\u003cb\u003eיהודית קגן:\u003c/b\u003e סופרת ועורכת, זוכת פרס עינת. ספרה \u0026quot;חרשתא\u0026quot; יצא לאור בהוצאת שתיים.\u003c/p\u003e","endTime":"2024-04-24T10:00:00","hall":{"order":4,"name":"אשכול 4"},"id":"68","images":[],"lecturer":"גל אלגר (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"תהיתם פעם איך נראתה הגרסה המקורית של הספר הנהדר שאתם קוראים? איך זה שסופרים מתלוננים ש\"רצחו\" להם דמות במהלך העריכה – ולמה זה היה נחוץ? בין הטיוטה הראשונה לספר הכרוך שמונח אצלכם ביד, היצירה עוברת דרך ארוכה ומלאת תהפוכות; סצנות נכתבות ונמחקות, אירועים חדשים מסיטים את העלילה לכיוונים חדשים ומעצבים אותה מחדש, וזה עוד כלום לעומת מה שקורה לסגנון. שיחת סופרים על נדודי הטקסט בדרך להפיכתו לספר. גל אלגר (מנחה): סופרת, עורכת, מו\"ל הוצאת קינמון. ספרה השלישי, \"אשתר\", ראה אור ב-2023. איל חיות-מן: חוקר קבלה ומבקר ספרים. ספרו הראשון, \"מסכת תהום\", יצא לאור במרץ 2024 בהוצאת כנרת. יובל אטיאס: סופרת נוער, מנחת סדנאות כתיבה ומרצה. ספרה \"הרואה\" ראה אור בהוצאת כנרת זמורה דביר בשנת 2023. יהודית קגן: סופרת ועורכת, זוכת פרס עינת. ספרה \"חרשתא\" יצא לאור בהוצאת שתיים.","price":40,"serverId":68,"startTime":"2024-04-24T09:00:00","tags":["יצירה ישראלית","כתיבה","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"טקסט בתנועה","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%98%d7%a7%d7%a1%d7%98-%d7%91%d7%aa%d7%a0%d7%95%d7%a2%d7%94/"},{"availableTickets":29,"backgroundColor":0,"description":"\u003cp\u003eספרות המדע הבדיוני הייתה פעם אחד הגורמים שהניעו את הקידמה הטכנולוגית והפיצו רעיונות מדעיים חדשניים. אך כבר כמה עשרות שנים נדמה שחלק ניכר מיצירות המדע הבדיוני מפגינות יחס שלילי להתפתחות הטכנולוגית, ודי נדיר למצוא אופטימיות ביחס לטכנולוגיה. בהרצאה נדון בקשרים ההיסטוריים בין קידמה טכנולוגית לבין רמת החיים, מידת החופש ומבנה המוסדות הפוליטיים, ונבחן אם הפסימיות הזאת מוצדקת.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e דוקטור לכלכלה המתמחה בהיסטוריה של הטכנולוגיה, ומחבר טרילוגיית \u0026quot;האל המכני\u0026quot;.\u003c/p\u003e","endTime":"2024-04-24T10:00:00","hall":{"order":5,"name":"אשכול 5"},"id":"69","images":[],"lecturer":"ד\"ר אורי כץ","locationTypes":["PHYSICAL"],"plainTextDescription":"ספרות המדע הבדיוני הייתה פעם אחד הגורמים שהניעו את הקידמה הטכנולוגית והפיצו רעיונות מדעיים חדשניים. אך כבר כמה עשרות שנים נדמה שחלק ניכר מיצירות המדע הבדיוני מפגינות יחס שלילי להתפתחות הטכנולוגית, ודי נדיר למצוא אופטימיות ביחס לטכנולוגיה. בהרצאה נדון בקשרים ההיסטוריים בין קידמה טכנולוגית לבין רמת החיים, מידת החופש ומבנה המוסדות הפוליטיים, ונבחן אם הפסימיות הזאת מוצדקת. על המרצה: דוקטור לכלכלה המתמחה בהיסטוריה של הטכנולוגיה, ומחבר טרילוגיית \"האל המכני\".","price":40,"serverId":69,"startTime":"2024-04-24T09:00:00","tags":["היסטוריה","חברה","מדע בדיוני","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"האם המדע הבדיוני נהיה טכנופובי?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%90%d7%9d-%d7%94%d7%9e%d7%93%d7%a2-%d7%94%d7%91%d7%93%d7%99%d7%95%d7%a0%d7%99-%d7%a0%d7%94%d7%99%d7%94-%d7%98%d7%9b%d7%a0%d7%95%d7%a4%d7%95%d7%91%d7%99/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eהמפגש החצי-שנתי של קהילת מעריצי סדרת הקוסמיר, מאת סופר הפנטזיה הפופולרי ברנדון סנדרסון. בואו להכיר את חבריכם לקהילה, לחפור איתם על תיאוריות כמה שיותר הזויות על הספרים ולהראות שאתם זוכרים בעל פה לפחות 70 אחוז מהציטוטים של סנדרסון.\u003cbr /\u003e\n\u003cb\u003eהכניסה בחינם בהצגת כרטיס. באירוע ייחשפו פרטים מכל ספרי הקוסמיר שתורגמו לעברית פרט לאחרון.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-24T11:00:00","hall":{"order":7,"name":"מפגשים"},"id":"70","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"המפגש החצי-שנתי של קהילת מעריצי סדרת הקוסמיר, מאת סופר הפנטזיה הפופולרי ברנדון סנדרסון. בואו להכיר את חבריכם לקהילה, לחפור איתם על תיאוריות כמה שיותר הזויות על הספרים ולהראות שאתם זוכרים בעל פה לפחות 70 אחוז מהציטוטים של סנדרסון. הכניסה בחינם בהצגת כרטיס. באירוע ייחשפו פרטים מכל ספרי הקוסמיר שתורגמו לעברית פרט לאחרון.","price":0,"serverId":70,"startTime":"2024-04-24T09:00:00","tags":["חינם","מפגשים","ספרות","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מפגש קהילת הקוסמיר","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%a4%d7%92%d7%a9-%d7%a7%d7%94%d7%99%d7%9c%d7%aa-%d7%94%d7%a7%d7%95%d7%a1%d7%9e%d7%99%d7%a8/"},{"availableTickets":14,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;שם קוד\u0026quot; הוא משחק חברתי, חכם וכיפי. הוא מתאים למשפחות ולקבוצות חברים וצבר אוהדים רבים בכל רחבי העולם. בואו ללמוד את המשחק, ואחרי הסדנה תוכלו גם להשתתף בטורניר נושא פרסים.\u003cbr /\u003e\n\u003cb\u003eבארגון חנות \u0026quot;הממלכה\u0026quot;.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-24T10:00:00","hall":{"order":8,"name":"סדנאות"},"id":"71","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"\"שם קוד\" הוא משחק חברתי, חכם וכיפי. הוא מתאים למשפחות ולקבוצות חברים וצבר אוהדים רבים בכל רחבי העולם. בואו ללמוד את המשחק, ואחרי הסדנה תוכלו גם להשתתף בטורניר נושא פרסים. בארגון חנות \"הממלכה\".","price":40,"serverId":71,"startTime":"2024-04-24T09:00:00","tags":["משחקים","מתאים למתחילים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"\"שם קוד\": סדנת הכרות","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a9%d7%9d-%d7%a7%d7%95%d7%93-%d7%a1%d7%93%d7%a0%d7%aa-%d7%94%d7%9b%d7%a8%d7%95%d7%aa/"},{"availableTickets":167,"backgroundColor":0,"description":"\u003cp\u003eגם אלים, ויצורים על-טבעיים אחרים, עוזבים לעיתים את מולדותיהם. לפעמים הם תופסים טרמפ עם בני אדם, ועושים זאת מסיבותיהם שלהם. איך אלים מסתגלים למקומות חדשים? מה היחסים שלהם עם האלים המקומיים? והאם הם מתנהגים כמו מינים פולשים? את השאלות האלה נברר בעזרת יצירות פנטזיה מוכרות, מהאלים שהיגרו לאמריקה בספרו של ניל גיימן \u0026quot;אלים אמריקאיים\u0026quot; ועד לאלים הישנים והחדשים ב\u0026quot;שיר של אש ושל קרח\u0026quot;. אין צורך בהיכרות קודמת עם היצירות.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e בעלת דוקטורט בהתנהגות בעלי חיים, כותבת מדע פופולרי באתר \u003ca href\u003d\"https://davidson.weizmann.ac.il/\"\u003eמכון דוידסון\u003c/a\u003e וחובבת פנטזיה.\u003c/p\u003e","endTime":"2024-04-24T13:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"78","images":[],"lecturer":"ד\"ר יונת אשחר","locationTypes":["PHYSICAL"],"plainTextDescription":"גם אלים, ויצורים על-טבעיים אחרים, עוזבים לעיתים את מולדותיהם. לפעמים הם תופסים טרמפ עם בני אדם, ועושים זאת מסיבותיהם שלהם. איך אלים מסתגלים למקומות חדשים? מה היחסים שלהם עם האלים המקומיים? והאם הם מתנהגים כמו מינים פולשים? את השאלות האלה נברר בעזרת יצירות פנטזיה מוכרות, מהאלים שהיגרו לאמריקה בספרו של ניל גיימן \"אלים אמריקאיים\" ועד לאלים הישנים והחדשים ב\"שיר של אש ושל קרח\". אין צורך בהיכרות קודמת עם היצירות. על המרצה: בעלת דוקטורט בהתנהגות בעלי חיים, כותבת מדע פופולרי באתר מכון דוידסון וחובבת פנטזיה.","price":50,"serverId":78,"startTime":"2024-04-24T11:00:00","tags":["דת ומיתולוגיה","מדע ואקדמיה","נדודים","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"כשהאלים נודדים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9b%d7%a9%d7%94%d7%90%d7%9c%d7%99%d7%9d-%d7%a0%d7%95%d7%93%d7%93%d7%99%d7%9d/"},{"availableTickets":38,"backgroundColor":0,"description":"\u003cp\u003eאנחנו מתים על סרטי מסע. הגיבור או הגיבורה שיוצאים לדרך מלאה סכנות, גילויים עצמיים, ולבסוף השיבה המרגשת הביתה כאדם חדש. זוהי פנטזיית הנעורים המושלמת: הרפתקה שבסופה התבגרות.\u003cbr /\u003e\nזיו הרמלין-שד\u0026quot;ר ודנה גרין, מגישי ההסכת \u003ca href\u003d\"https://dysny-pvrmtsyh.simplecast.com/\"\u003eדיסני-פורמציה\u003c/a\u003e, יסקרו את סרטי המסע של אולפני דיסני ופיקסאר – ממסע הגיבור של הרקולס, דרך מסעות המלחמה של מולאן ועד למסע המנטלי של \u0026quot;הקול בראש\u0026quot;. ננתח את סוגי הגיבורים, סוגי המסעות, המכשולים והשיבושים, ונבין מהם המרכיבים החיוניים לסיפור המסע האולטימטיבי של אולפני האנימציה הגדולים.\u003cbr /\u003e\n\u003cb\u003eרצויה היכרות בסיסית עם סרטי דיסני ופיקסאר.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eדנה גרין:\u003c/b\u003e חוקרת דיסני, מרצה לקולנוע באוניברסיטת תל אביב ומורה לקולנוע בבית הספר לאומנויות.\u003cbr /\u003e\n\u003cb\u003eזיו הרמלין-שד\u0026quot;ר:\u003c/b\u003e תסריטאי, במאי ומגיש ההסכת \u0026quot;דיסני-פורמציה\u0026quot;.\u003c/p\u003e","endTime":"2024-04-24T13:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"79","images":[],"lecturer":"דנה גרין וזיו הרמלין-שד\"ר","locationTypes":["PHYSICAL"],"plainTextDescription":"אנחנו מתים על סרטי מסע. הגיבור או הגיבורה שיוצאים לדרך מלאה סכנות, גילויים עצמיים, ולבסוף השיבה המרגשת הביתה כאדם חדש. זוהי פנטזיית הנעורים המושלמת: הרפתקה שבסופה התבגרות. זיו הרמלין-שד\"ר ודנה גרין, מגישי ההסכת דיסני-פורמציה, יסקרו את סרטי המסע של אולפני דיסני ופיקסאר – ממסע הגיבור של הרקולס, דרך מסעות המלחמה של מולאן ועד למסע המנטלי של \"הקול בראש\". ננתח את סוגי הגיבורים, סוגי המסעות, המכשולים והשיבושים, ונבין מהם המרכיבים החיוניים לסיפור המסע האולטימטיבי של אולפני האנימציה הגדולים. רצויה היכרות בסיסית עם סרטי דיסני ופיקסאר. דנה גרין: חוקרת דיסני, מרצה לקולנוע באוניברסיטת תל אביב ומורה לקולנוע בבית הספר לאומנויות. זיו הרמלין-שד\"ר: תסריטאי, במאי ומגיש ההסכת \"דיסני-פורמציה\".","price":50,"serverId":79,"startTime":"2024-04-24T11:00:00","tags":["אנימציה","נדודים","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"\"אני בדרכי\": סרטי המסע של דיסני ופיקסאר","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%90%d7%a0%d7%99-%d7%91%d7%93%d7%a8%d7%9b%d7%99-%d7%a1%d7%a8%d7%98%d7%99-%d7%94%d7%9e%d7%a1%d7%a2-%d7%a9%d7%9c-%d7%93%d7%99%d7%a1%d7%a0%d7%99-%d7%95%d7%a4%d7%99%d7%a7%d7%a1%d7%90%d7%a8/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eבמופע אלתור חווייתי, שתי סופרות מזמינות אתכם ואתכן להציץ על תהליך הכתיבה שלהן. אחרי שנים של ויכוחים אינסופיים הן ינסו לכתוב סיפור ביחד, מול עיניכם. את הדמויות, העלילה וההתפתחויות בסיפור יבחר הקהל.\u003cbr /\u003e\n\u003cb\u003eרותם ברוכין:\u003c/b\u003e מחזאית, תסריטאית וסופרת זוכת פרס גפן על ספרה \u0026quot;שומרי הערים\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eיעל פורמן:\u003c/b\u003e סופרת. מחברת הספרים \u0026quot;קרעי עולם\u0026quot; ו\u0026quot;ילדי בית הזכוכית\u0026quot;.\u003c/p\u003e","endTime":"2024-04-24T12:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"80","images":[],"lecturer":"רותם ברוכין ויעל פורמן","locationTypes":["PHYSICAL"],"plainTextDescription":"במופע אלתור חווייתי, שתי סופרות מזמינות אתכם ואתכן להציץ על תהליך הכתיבה שלהן. אחרי שנים של ויכוחים אינסופיים הן ינסו לכתוב סיפור ביחד, מול עיניכם. את הדמויות, העלילה וההתפתחויות בסיפור יבחר הקהל. רותם ברוכין: מחזאית, תסריטאית וסופרת זוכת פרס גפן על ספרה \"שומרי הערים\". יעל פורמן: סופרת. מחברת הספרים \"קרעי עולם\" ו\"ילדי בית הזכוכית\".","price":40,"serverId":80,"startTime":"2024-04-24T11:00:00","tags":["בידור","הומור","כתיבה","מדע בדיוני","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"איך (לא) כותבים סיפור","type":{"backgroundColor":0,"description":"מופע"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%90%d7%99%d7%9a-%d7%9c%d7%90-%d7%9b%d7%95%d7%aa%d7%91%d7%99%d7%9d-%d7%a1%d7%99%d7%a4%d7%95%d7%a8/"},{"availableTickets":35,"backgroundColor":0,"description":"\u003cp\u003eההרצאה תעסוק בהיסטוריה של השיווק בתעשיית האנימה והמנגה – האנימציה והקומיקס היפניים. נבין אחדות מהשיטות שיכולות להפוך סדרה למותג מצליח, ונבין את החשיבות של מכירת מרצ\u0027נדייז בעת קבלת החלטות משמעותיות על המשך דרכן של סדרות פופולריות. ניגע גם בדמוגרפיה ונראה איך הגיל והמגדר של קהל יעד יכולים להשפיע על השיווק והבנייה של סדרה. לא נתעלם גם מתופעות חברתיות בעייתיות שמתפתחות בעקבות דרכי שיווק מסוימות של אנימה ומנגה. ההרצאה מיועדת לכל מי שמתעניינים בתרבות פופולרית יפנית.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e חברת ועד אמא\u0026quot;י \u0026#8211; ארגון מנגה ואנימה ישראל, וסטודנטית לתואר שני באנתרופולוגיה.\u003c/p\u003e","endTime":"2024-04-24T12:00:00","hall":{"order":4,"name":"אשכול 4"},"id":"81","images":[],"lecturer":"אופיר לוטן","locationTypes":["PHYSICAL"],"plainTextDescription":"ההרצאה תעסוק בהיסטוריה של השיווק בתעשיית האנימה והמנגה – האנימציה והקומיקס היפניים. נבין אחדות מהשיטות שיכולות להפוך סדרה למותג מצליח, ונבין את החשיבות של מכירת מרצ\u0027נדייז בעת קבלת החלטות משמעותיות על המשך דרכן של סדרות פופולריות. ניגע גם בדמוגרפיה ונראה איך הגיל והמגדר של קהל יעד יכולים להשפיע על השיווק והבנייה של סדרה. לא נתעלם גם מתופעות חברתיות בעייתיות שמתפתחות בעקבות דרכי שיווק מסוימות של אנימה ומנגה. ההרצאה מיועדת לכל מי שמתעניינים בתרבות פופולרית יפנית. על המרצה: חברת ועד אמא\"י – ארגון מנגה ואנימה ישראל, וסטודנטית לתואר שני באנתרופולוגיה.","price":40,"serverId":81,"startTime":"2024-04-24T11:00:00","tags":["אנימציה","מנגה ואנימה","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"נדודי מדיה: שיקולי שיווק בתעשיית האנימה והמנגה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a0%d7%93%d7%95%d7%93%d7%99-%d7%9e%d7%93%d7%99%d7%94-%d7%a9%d7%99%d7%a7%d7%95%d7%9c%d7%99-%d7%a9%d7%99%d7%95%d7%95%d7%a7-%d7%91%d7%aa%d7%a2%d7%a9%d7%99%d7%99%d7%aa-%d7%94%d7%90%d7%a0%d7%99%d7%9e/"},{"availableTickets":30,"backgroundColor":0,"description":"\u003cp\u003eכמעט כל ספר פנטזיה שמכבד את עצמו מציג לקוראים מפה אחת לפחות. מאז ראשית ימי ההיסטוריה ציירו אנשים מפות כדי להכיר את העולם ולנווט בו. אך עד כמה המפות אכן משקפות מציאות גיאוגרפית מהימנה, ועד כמה הן נחלת הדמיון בלבד? האם מפות יכולות להביע עמדות וערכים? האם הן יכולות לברוא סיפור? בהרצאה נפגוש מפות פנטסטיות מכמה וכמה סוגים, נציץ בארכיון הספרייה הלאומית ובקלאסיקות קולנועיות, ונגלה איך אותה מפה יכולה לשמש נקודת מוצא לסיפורים רבים ושונים.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e סופרת, חוקרת ומרצה פנטסטית.\u003c/p\u003e","endTime":"2024-04-24T13:00:00","hall":{"order":5,"name":"אשכול 5"},"id":"82","images":[],"lecturer":"שריתָ ברזלי","locationTypes":["PHYSICAL"],"plainTextDescription":"כמעט כל ספר פנטזיה שמכבד את עצמו מציג לקוראים מפה אחת לפחות. מאז ראשית ימי ההיסטוריה ציירו אנשים מפות כדי להכיר את העולם ולנווט בו. אך עד כמה המפות אכן משקפות מציאות גיאוגרפית מהימנה, ועד כמה הן נחלת הדמיון בלבד? האם מפות יכולות להביע עמדות וערכים? האם הן יכולות לברוא סיפור? בהרצאה נפגוש מפות פנטסטיות מכמה וכמה סוגים, נציץ בארכיון הספרייה הלאומית ובקלאסיקות קולנועיות, ונגלה איך אותה מפה יכולה לשמש נקודת מוצא לסיפורים רבים ושונים. על המרצה: סופרת, חוקרת ומרצה פנטסטית.","price":50,"serverId":82,"startTime":"2024-04-24T11:00:00","tags":["מדע ואקדמיה","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"צייר לי עולם: מפות יוצרות מציאות","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a6%d7%99%d7%99%d7%a8-%d7%9c%d7%99-%d7%a2%d7%95%d7%9c%d7%9d-%d7%9e%d7%a4%d7%95%d7%aa-%d7%99%d7%95%d7%a6%d7%a8%d7%95%d7%aa-%d7%9e%d7%a6%d7%99%d7%90%d7%95%d7%aa/"},{"availableTickets":34,"backgroundColor":0,"description":"\u003cp\u003eסדרות הספרים \u0026quot;הארי פוטר\u0026quot;, \u0026quot;פרסי ג\u0027קסון\u0026quot; ו\u0026quot;גיבורי האולימפוס\u0026quot; הן מערכות שלמות, שהמבנה הספרותי שלהן משלב את המוכר והיציב עם המפתיע והמטלטל. סדרות ספרים רבות, חלקן פונות לילדים (כמו ספריה של אניד בלייטון) ואחרות למבוגרים (דן בראון), בנויות על נוסחה שחוזרת על עצמה. אך כשבכל חזרה מתווסף שינוי מפתיע שמשנה את מהות העלילה, נוצר קסם מיוחד.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e עובד סוציאלי, אלכימאי, תלמיד חכמים ונודד בין העולמות.\u003c/p\u003e","endTime":"2024-04-24T13:00:00","hall":{"order":6,"name":"אשכול 6"},"id":"83","images":[],"lecturer":"אורי עמית","locationTypes":["PHYSICAL"],"plainTextDescription":"סדרות הספרים \"הארי פוטר\", \"פרסי ג\u0027קסון\" ו\"גיבורי האולימפוס\" הן מערכות שלמות, שהמבנה הספרותי שלהן משלב את המוכר והיציב עם המפתיע והמטלטל. סדרות ספרים רבות, חלקן פונות לילדים (כמו ספריה של אניד בלייטון) ואחרות למבוגרים (דן בראון), בנויות על נוסחה שחוזרת על עצמה. אך כשבכל חזרה מתווסף שינוי מפתיע שמשנה את מהות העלילה, נוצר קסם מיוחד. על המרצה: עובד סוציאלי, אלכימאי, תלמיד חכמים ונודד בין העולמות.","price":50,"serverId":83,"startTime":"2024-04-24T11:00:00","tags":["הארי פוטר","ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"חד גדיא דפנטזיא – חזרתיות ושינוי מהארי ועד פרסי","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%97%d7%93-%d7%92%d7%93%d7%99%d7%90-%d7%93%d7%a4%d7%a0%d7%98%d7%96%d7%99%d7%90-%d7%97%d7%96%d7%a8%d7%aa%d7%99%d7%95%d7%aa-%d7%95%d7%a9%d7%99%d7%a0%d7%95%d7%99-%d7%9e%d7%94%d7%90%d7%a8/"},{"availableTickets":7,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;שם קוד\u0026quot; הוא משחק חברתי, חכם וכיפי. הוא מתאים למשפחות ולקבוצות חברים וצבר אוהדים רבים בכל רחבי העולם. בואו להשתתף בטורניר נושא פרסים המשלב חוויה מאתגרת והנאה.\u003cbr /\u003e\n\u003cb\u003eבארגון חנות \u0026quot;הממלכה\u0026quot;. הטורניר מיועד לשחקנים מנוסים במשחק ולמשתתפי סדנת \u0026quot;שם קוד\u0026quot;\u003c/b\u003e.\u003c/p\u003e","endTime":"2024-04-24T13:00:00","hall":{"order":7,"name":"מפגשים"},"id":"84","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"\"שם קוד\" הוא משחק חברתי, חכם וכיפי. הוא מתאים למשפחות ולקבוצות חברים וצבר אוהדים רבים בכל רחבי העולם. בואו להשתתף בטורניר נושא פרסים המשלב חוויה מאתגרת והנאה. בארגון חנות \"הממלכה\". הטורניר מיועד לשחקנים מנוסים במשחק ולמשתתפי סדנת \"שם קוד\".","price":50,"serverId":84,"startTime":"2024-04-24T11:00:00","tags":["משחקים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"טורניר שם קוד","type":{"backgroundColor":0,"description":"טורניר"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%98%d7%95%d7%a8%d7%a0%d7%99%d7%a8-%d7%a9%d7%9d-%d7%a7%d7%95%d7%93/"},{"availableTickets":10,"backgroundColor":0,"description":"\u003cp\u003eנקרא יחד את ספרם של ג\u0027וליה דונלדסון ואקסל שפלר \u0026quot;טרמפ על מטאטא\u0026quot;, ולסיום נכין מכשפה ומטאטא משלנו מאוריגמי. האירוע הוא חלק מרצועת הקראות פעילות לילדים, משולבות בסדנת יצירה חווייתית. אין צורך בהיכרות מוקדמת עם הספר.\u003cbr /\u003e\n\u003cb\u003eלגיל 9-4. ייתכן שילדים צעירים יצטרכו עזרה של הורים בשלב היצירה.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המנחה:\u003c/b\u003e מנחה ותיקה, מרכזת מועדון הקריאה של האגודה, רופאה בהשכלתה ומעבירה חוגי אומנות ומדע.\u003c/p\u003e","endTime":"2024-04-24T12:00:00","hall":{"order":8,"name":"סדנאות"},"id":"85","images":[],"lecturer":"ד\"ר דפנה קירש","locationTypes":["PHYSICAL"],"plainTextDescription":"נקרא יחד את ספרם של ג\u0027וליה דונלדסון ואקסל שפלר \"טרמפ על מטאטא\", ולסיום נכין מכשפה ומטאטא משלנו מאוריגמי. האירוע הוא חלק מרצועת הקראות פעילות לילדים, משולבות בסדנת יצירה חווייתית. אין צורך בהיכרות מוקדמת עם הספר. לגיל 9-4. ייתכן שילדים צעירים יצטרכו עזרה של הורים בשלב היצירה. על המנחה: מנחה ותיקה, מרכזת מועדון הקריאה של האגודה, רופאה בהשכלתה ומעבירה חוגי אומנות ומדע.","price":40,"serverId":85,"startTime":"2024-04-24T11:00:00","tags":["ילדים ונוער","יצירה","ספרות","ספרות ילדים","פנטזיה","ראשית קריאה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"ראשית קריאה: טרמפ על מטאטא","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a8%d7%90%d7%a9%d7%99%d7%aa-%d7%a7%d7%a8%d7%99%d7%90%d7%94-%d7%98%d7%a8%d7%9e%d7%a4-%d7%a2%d7%9c-%d7%9e%d7%98%d7%90%d7%98%d7%90/"},{"availableTickets":157,"backgroundColor":0,"description":"\u003cp\u003eשפות מומצאות, שמות עתירי משמעות, מגדרים לא שגרתיים והמון המון טכנולוגיות בדיוניות – אלה רק מעט מזעיר משלל האתגרים המיוחדים של תרגום יצירות מדע בדיוני ופנטזיה לעברית. פאנל מתרגמות ומתרגמים לכבודו של בכיר מתרגמי הספרות הספקולטיבית בישראל, עמנואל לוטם, שהלך לעולמו בתחילת השנה.\u003cbr /\u003e\n\u003cb\u003eהאירוע הוא חלק מרצועת התרגום לזכר עמנואל לוטם\u003c/b\u003e.\u003cbr /\u003e\n\u003cb\u003eמנחה: \u003c/b\u003eענבל שגיב-נקדימון\u003cbr /\u003e\n\u003cb\u003eמשתתפים: \u003c/b\u003eחמוטל ילין, ורד טוכטרמן, יעל אכמון, גילי בר הלל-סמו וצפריר גרוסמן.\u003c/p\u003e","endTime":"2024-04-24T15:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"89","images":[],"lecturer":"ענבל שגיב-נקדימון (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"שפות מומצאות, שמות עתירי משמעות, מגדרים לא שגרתיים והמון המון טכנולוגיות בדיוניות – אלה רק מעט מזעיר משלל האתגרים המיוחדים של תרגום יצירות מדע בדיוני ופנטזיה לעברית. פאנל מתרגמות ומתרגמים לכבודו של בכיר מתרגמי הספרות הספקולטיבית בישראל, עמנואל לוטם, שהלך לעולמו בתחילת השנה. האירוע הוא חלק מרצועת התרגום לזכר עמנואל לוטם. מנחה: ענבל שגיב-נקדימון משתתפים: חמוטל ילין, ורד טוכטרמן, יעל אכמון, גילי בר הלל-סמו וצפריר גרוסמן.","price":50,"serverId":89,"startTime":"2024-04-24T13:00:00","tags":["מדע בדיוני","ספרות","עמנואל לוטם","פנטזיה","תרגום"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"לעלף את האלף","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9c%d7%a2%d7%9c%d7%a3-%d7%90%d7%aa-%d7%94%d7%90%d7%9c%d7%a3/"},{"availableTickets":48,"backgroundColor":0,"description":"\u003cp\u003eלאחרונה בולט במדע הבדיוני ובפנטזיה הייצוג הגובר והולך של מיניות ומגדר יותר ויותר מגוונים. הייצוג הזה מתקבל לרוב בברכה, אך יש גם מי שתוהים, \u0026quot;באמת הכול צריך להיות גיי?\u0026quot;\u003cbr /\u003e\nהאם ייצוג להט\u0026quot;בי באמת משפיע על יצירות באופן משמעותי? בפאנל נדון בצנזורה ובמטפורות להט\u0026quot;ביות, נדבר על ייצוג שנכתב בידי להט\u0026quot;בים ועל ייצוג שאושר בדיעבד, ונתהה אם הדמויות הלהט\u0026quot;ביות החדשות מגיעות למסך הטלוויזיה שלנו רק כי זה פופולרי – ואם כן, האם הסיבה משנה משהו?\u003cbr /\u003e\n\u003cb\u003eמגיל 14 ומעלה. הפאנל יעסוק בין השאר במין ומיניות. \u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eאיה לוי (מנחה):\u003c/b\u003e סטודנטית לספרות באוניברסיטת תל אביב, חובבת סדרות וסרטים עם ייצוג וכותבת להט\u0026quot;בית של מדע בדיוני ופנטזיה.\u003cbr /\u003e\n\u003cb\u003eקאלום ונר:\u003c/b\u003e קווירית וכותבת תוכן קווירי במשך שמונה שנים, מעריצה ואוספת פרטי מדע בדיוני.\u003cbr /\u003e\n\u003cb\u003eנועה שיפרין:\u003c/b\u003e בוגרת תואר במגדר וספרות, גיקית וקווירית מגיל צעיר.\u003cbr /\u003e\n\u003cb\u003eחן יום טוב:\u003c/b\u003e סטודנט להיסטוריה וכלכלה, מתעניין בתיאוריה הקווירית, גיק מלידה וחובב כובעים.\u003c/p\u003e","endTime":"2024-04-24T15:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"90","images":[],"lecturer":"איה לוי (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"לאחרונה בולט במדע הבדיוני ובפנטזיה הייצוג הגובר והולך של מיניות ומגדר יותר ויותר מגוונים. הייצוג הזה מתקבל לרוב בברכה, אך יש גם מי שתוהים, \"באמת הכול צריך להיות גיי?\" האם ייצוג להט\"בי באמת משפיע על יצירות באופן משמעותי? בפאנל נדון בצנזורה ובמטפורות להט\"ביות, נדבר על ייצוג שנכתב בידי להט\"בים ועל ייצוג שאושר בדיעבד, ונתהה אם הדמויות הלהט\"ביות החדשות מגיעות למסך הטלוויזיה שלנו רק כי זה פופולרי – ואם כן, האם הסיבה משנה משהו? מגיל 14 ומעלה. הפאנל יעסוק בין השאר במין ומיניות.  איה לוי (מנחה): סטודנטית לספרות באוניברסיטת תל אביב, חובבת סדרות וסרטים עם ייצוג וכותבת להט\"בית של מדע בדיוני ופנטזיה. קאלום ונר: קווירית וכותבת תוכן קווירי במשך שמונה שנים, מעריצה ואוספת פרטי מדע בדיוני. נועה שיפרין: בוגרת תואר במגדר וספרות, גיקית וקווירית מגיל צעיר. חן יום טוב: סטודנט להיסטוריה וכלכלה, מתעניין בתיאוריה הקווירית, גיק מלידה וחובב כובעים.","price":50,"serverId":90,"startTime":"2024-04-24T13:00:00","tags":["מדע בדיוני","מין ומגדר","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"באמת הכול צריך להיות גיי?","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%91%d7%90%d7%9e%d7%aa-%d7%94%d7%9b%d7%95%d7%9c-%d7%a6%d7%a8%d7%99%d7%9a-%d7%9c%d7%94%d7%99%d7%95%d7%aa-%d7%92%d7%99%d7%99/"},{"availableTickets":28,"backgroundColor":0,"description":"\u003cp\u003eיש מסעות שהם הליכה לאיבוד – מהמקום הממשי, הפנטסטי או הנפשי. הליכה לאיבוד היא מנגנון ספרותי ואנושי שכל כולו מערכת יחסים של הגיבור והבית, של מסע פנימי ומסע חיצוני. בהרצאה נדבר על מנגנון ההליכה לאיבוד, נבין מה מייחד אותה, נזהה מיהם הגיבורים שנוטים ללכת לאיבוד ונראה מה תפקידו של הבית במסע שכזה – ואם אפשר בכלל לחזור הביתה. הרצאה לכותבות וכותבים, אוהבי ואוהבות סיפורים, והולכים סדרתיים לאיבוד.\u003c/p\u003e\n\u003cp\u003e* כותרת ההרצאה: מתוך שירה של שרון אס, מהספר \u0026quot;הזר ואשת חול\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e סופרת, תסריטאית, מפצחת סיפורים ופודקאסטרית. מתמחה במבנים נרטיביים. מלמדת, מרצה, כותבת, קוראת וצופה.\u003c/p\u003e","endTime":"2024-04-24T14:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"91","images":[],"lecturer":"מעין רוגל","locationTypes":["PHYSICAL"],"plainTextDescription":"יש מסעות שהם הליכה לאיבוד – מהמקום הממשי, הפנטסטי או הנפשי. הליכה לאיבוד היא מנגנון ספרותי ואנושי שכל כולו מערכת יחסים של הגיבור והבית, של מסע פנימי ומסע חיצוני. בהרצאה נדבר על מנגנון ההליכה לאיבוד, נבין מה מייחד אותה, נזהה מיהם הגיבורים שנוטים ללכת לאיבוד ונראה מה תפקידו של הבית במסע שכזה – ואם אפשר בכלל לחזור הביתה. הרצאה לכותבות וכותבים, אוהבי ואוהבות סיפורים, והולכים סדרתיים לאיבוד.  * כותרת ההרצאה: מתוך שירה של שרון אס, מהספר \"הזר ואשת חול\". על המרצה: סופרת, תסריטאית, מפצחת סיפורים ופודקאסטרית. מתמחה במבנים נרטיביים. מלמדת, מרצה, כותבת, קוראת וצופה.","price":40,"serverId":91,"startTime":"2024-04-24T13:00:00","tags":["כתיבה","נדודים","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"כמה פעמים במהלך המסע אנחנו רוצים לחזור הביתה?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9b%d7%9e%d7%94-%d7%a4%d7%a2%d7%9e%d7%99%d7%9d-%d7%91%d7%9e%d7%94%d7%9c%d7%9a-%d7%94%d7%9e%d7%a1%d7%a2-%d7%90%d7%a0%d7%97%d7%a0%d7%95-%d7%a8%d7%95%d7%a6%d7%99%d7%9d-%d7%9c%d7%97%d7%96%d7%95%d7%a8/"},{"availableTickets":38,"backgroundColor":0,"description":"\u003cp\u003eשתיים מיצירות המופת של אמנות הקומיקס בשנות ה-80 – \u0026quot;נאוסיקה מעמק הרוח\u0026quot; של הייאו מיאזאקי ו-\u0026quot;Watchmen\u0026quot; של אלן מור – מציעות שתי גישות שונות ביחס ללחיצה על הכפתור שיאפשר לאנושות להתחיל מחדש. ההרצאה תבחן איך הגישות האלה משקפות בתוכן את מרכיבי המציאות שנתנו השראה ליוצרים. נשאל גם מהו הפתרון העדיף: זה של היוצר האנגלי הציני או של היוצר היפני האידיאליסט.\u003cbr /\u003e\n\u003cb\u003eמגיל 12 ומעלה. ההרצאה תתייחס לאסונות קשים שפקדו את העולם ויוצגו בה כמה איורים קשים לעיכול. אין צורך בידע קודם.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e חוקר אנימציה, מרצה במוסדות אקדמיים ומחבר ספר על יצירותיו של מיאזאקי.\u003c/p\u003e","endTime":"2024-04-24T14:00:00","hall":{"order":4,"name":"אשכול 4"},"id":"92","images":[],"lecturer":"ד\"ר רז גרינברג","locationTypes":["PHYSICAL"],"plainTextDescription":"שתיים מיצירות המופת של אמנות הקומיקס בשנות ה-80 – \"נאוסיקה מעמק הרוח\" של הייאו מיאזאקי ו-\"Watchmen\" של אלן מור – מציעות שתי גישות שונות ביחס ללחיצה על הכפתור שיאפשר לאנושות להתחיל מחדש. ההרצאה תבחן איך הגישות האלה משקפות בתוכן את מרכיבי המציאות שנתנו השראה ליוצרים. נשאל גם מהו הפתרון העדיף: זה של היוצר האנגלי הציני או של היוצר היפני האידיאליסט. מגיל 12 ומעלה. ההרצאה תתייחס לאסונות קשים שפקדו את העולם ויוצגו בה כמה איורים קשים לעיכול. אין צורך בידע קודם. על המרצה: חוקר אנימציה, מרצה במוסדות אקדמיים ומחבר ספר על יצירותיו של מיאזאקי.","price":40,"serverId":92,"startTime":"2024-04-24T13:00:00","tags":["מנגה ואנימה","פנטזיה","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"הייאו מיאזאקי נגד אלן מור: כפתור האתחול","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%99%d7%99%d7%90%d7%95-%d7%9e%d7%99%d7%90%d7%96%d7%90%d7%a7%d7%99-%d7%a0%d7%92%d7%93-%d7%90%d7%9c%d7%9f-%d7%9e%d7%95%d7%a8-%d7%9b%d7%a4%d7%aa%d7%95%d7%a8-%d7%94%d7%90%d7%aa%d7%97%d7%95%d7%9c/"},{"availableTickets":38,"backgroundColor":0,"description":"\u003cp\u003eאיך בני הדור החמישי בספינת דורות ילמדו מהו נמר? למה למידה באמצעות משחק מזכירה לעיתים קרובות כל כך משחקי מלחמה? וגם: האם חונכות היא מודל רלוונטי בעתיד הרחוק, מה אפשר ללמוד בסיפון ההולוגרמות, והאם נוכל להוריד מיומנויות למוחנו דרך שתלים עצביים? בהרצאה נציג מודלים של למידה הצופה את פני העתיד, נבחן איך הם מיוצגים במדע הבדיוני, ונתהה למה גם בעתיד אנחנו ממשיכים לדמיין שוב ושוב אנשים יושבים בכיתה ומקשיבים למורה.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e חוקרת במשרד החינוך, קוראת מדע בדיוני ופנטזיה מילדותה ואמא לשני אסטרונאוטים.\u003c/p\u003e","endTime":"2024-04-24T14:00:00","hall":{"order":5,"name":"אשכול 5"},"id":"93","images":[],"lecturer":"ד\"ר נעה שחורי איל","locationTypes":["PHYSICAL"],"plainTextDescription":"איך בני הדור החמישי בספינת דורות ילמדו מהו נמר? למה למידה באמצעות משחק מזכירה לעיתים קרובות כל כך משחקי מלחמה? וגם: האם חונכות היא מודל רלוונטי בעתיד הרחוק, מה אפשר ללמוד בסיפון ההולוגרמות, והאם נוכל להוריד מיומנויות למוחנו דרך שתלים עצביים? בהרצאה נציג מודלים של למידה הצופה את פני העתיד, נבחן איך הם מיוצגים במדע הבדיוני, ונתהה למה גם בעתיד אנחנו ממשיכים לדמיין שוב ושוב אנשים יושבים בכיתה ומקשיבים למורה. על המרצה: חוקרת במשרד החינוך, קוראת מדע בדיוני ופנטזיה מילדותה ואמא לשני אסטרונאוטים.","price":40,"serverId":93,"startTime":"2024-04-24T13:00:00","tags":["חינוך","מדע בדיוני","מדע ואקדמיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"הכיתה המעופפת: לומדים בחלל ובעתיד בכלל","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%9b%d7%99%d7%aa%d7%94-%d7%94%d7%9e%d7%a2%d7%95%d7%a4%d7%a4%d7%aa-%d7%9c%d7%95%d7%9e%d7%93%d7%99%d7%9d-%d7%91%d7%97%d7%9c%d7%9c-%d7%95%d7%91%d7%a2%d7%aa%d7%99%d7%93-%d7%91%d7%9b%d7%9c%d7%9c/"},{"availableTickets":31,"backgroundColor":0,"description":"\u003cp\u003eתעלולנים (טריקסטרים) – אי אפשר להסתדר בלעדיהם בדרכים, אבל מוטב שלא תזמינו אותם אליכם הביתה\u0026#8230; דמות התעלולן מניעה את העלילה במיתולוגיה ובספרות, אבל לאו דווקא לשביעות רצונן של שאר הדמויות – או אפילו של המחבר. בהרצאה נכיר אחדים מהתעלולנים הבולטים ונבין מדוע הם עוסקים בבריחה, בנדודים או ב\u0026quot;סיוע\u0026quot; לנוסעים, מתווכים בין עולמות, מתחכמים בלי הרף, ולא פעם נופלים בעצמם בפח. נפגוש את לוקי (המיתולוגיה הנורדית ויקום הקומיקס של מארוול), מאווי (פולינזיה, דיסני), אננסי (אפריקה, ניל גיימן) וקוף (המסע למערב).\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e חוקר היסטוריה של המדעים והרעיונות. מדמם מדע בדיוני ומשוטט באזורי הספר בין עולמות ובשולי המפה הפרומים.\u003c/p\u003e","endTime":"2024-04-24T14:00:00","hall":{"order":6,"name":"אשכול 6"},"id":"94","images":[],"lecturer":"ישראל בלפר","locationTypes":["PHYSICAL"],"plainTextDescription":"תעלולנים (טריקסטרים) – אי אפשר להסתדר בלעדיהם בדרכים, אבל מוטב שלא תזמינו אותם אליכם הביתה… דמות התעלולן מניעה את העלילה במיתולוגיה ובספרות, אבל לאו דווקא לשביעות רצונן של שאר הדמויות – או אפילו של המחבר. בהרצאה נכיר אחדים מהתעלולנים הבולטים ונבין מדוע הם עוסקים בבריחה, בנדודים או ב\"סיוע\" לנוסעים, מתווכים בין עולמות, מתחכמים בלי הרף, ולא פעם נופלים בעצמם בפח. נפגוש את לוקי (המיתולוגיה הנורדית ויקום הקומיקס של מארוול), מאווי (פולינזיה, דיסני), אננסי (אפריקה, ניל גיימן) וקוף (המסע למערב). על המרצה: חוקר היסטוריה של המדעים והרעיונות. מדמם מדע בדיוני ומשוטט באזורי הספר בין עולמות ובשולי המפה הפרומים.","price":40,"serverId":94,"startTime":"2024-04-24T13:00:00","tags":["אגדות ומעשיות","דת ומיתולוגיה","נדודים","ספרות","פנטזיה","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"תעלולנים ושדים: על הציר בין עולמות וסיפורים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%aa%d7%a2%d7%9c%d7%95%d7%9c%d7%a0%d7%99%d7%9d-%d7%95%d7%a9%d7%93%d7%99%d7%9d-%d7%a2%d7%9c-%d7%94%d7%a6%d7%99%d7%a8-%d7%91%d7%99%d7%9f-%d7%a2%d7%95%d7%9c%d7%9e%d7%95%d7%aa-%d7%95%d7%a1%d7%99%d7%a4/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eהשקת הספר \u0026quot;חרשתא\u0026quot; מאת יהודית קגן: פנטזיה אורבנית העוסקת במאבקי השדים היהודים, מאשמדאי ועד לשד העדתי. אופיר, דתייה מבית טוב ו\u0026quot;חרשתא\u0026quot; (מכשפה) בהכחשה, צריכה הרבה עזרה כדי לפלס את דרכה בעולם בעלי השם והשדים, אם ברצונה להצליח במשימתה: להציל את העולם. או לפחות לא להרוס אותו. בלי נדר. הספר יצא לאור בהוצאת שתיים וזכה במענק המפעל לספרי ביכורים.\u003cbr /\u003e\n\u003cb\u003eהכניסה בחינם בהצגת כרטיס.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-24T14:00:00","hall":{"order":7,"name":"מפגשים"},"id":"95","images":[],"lecturer":"יהודית קגן","locationTypes":["PHYSICAL"],"plainTextDescription":"השקת הספר \"חרשתא\" מאת יהודית קגן: פנטזיה אורבנית העוסקת במאבקי השדים היהודים, מאשמדאי ועד לשד העדתי. אופיר, דתייה מבית טוב ו\"חרשתא\" (מכשפה) בהכחשה, צריכה הרבה עזרה כדי לפלס את דרכה בעולם בעלי השם והשדים, אם ברצונה להצליח במשימתה: להציל את העולם. או לפחות לא להרוס אותו. בלי נדר. הספר יצא לאור בהוצאת שתיים וזכה במענק המפעל לספרי ביכורים. הכניסה בחינם בהצגת כרטיס.","price":0,"serverId":95,"startTime":"2024-04-24T13:00:00","tags":["דת ומיתולוגיה","השקות","חינם","יהדות","יצירה ישראלית","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"חרשתא: השקה","type":{"backgroundColor":0,"description":"השקה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%97%d7%a8%d7%a9%d7%aa%d7%90-%d7%94%d7%a9%d7%a7%d7%94/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eתוכי פיראט, חתולה מכשפה, פינגווין אסטרונאוט, אוגר אביר\u0026#8230; אין גבול לחיבורים האפשריים בין החיות שאנחנו אוהבים לבין עולמות התוכן הגיקיים שאנחנו אוהבים לא פחות. בסדנה נלמד לצייר בקווים פשוטים כמעט כל בעל חיים שנרצה, ולשלב איתו מרכיבים מעולמות המדע הבדיוני והפנטזיה – מכוכב המוות ועד קומקום מזמר.\u003cbr /\u003e\n\u003cb\u003eלגיל 10 ומעלה.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המנחה:\u003c/b\u003e אמן מולטימדיה ותיק שמשלב סוגי אמנות רבים ויוצר יצירה מקורית וגם פאנארט.\u003c/p\u003e","endTime":"2024-04-24T14:00:00","hall":{"order":8,"name":"סדנאות"},"id":"96","images":[],"lecturer":"רובין קדרון","locationTypes":["PHYSICAL"],"plainTextDescription":"תוכי פיראט, חתולה מכשפה, פינגווין אסטרונאוט, אוגר אביר… אין גבול לחיבורים האפשריים בין החיות שאנחנו אוהבים לבין עולמות התוכן הגיקיים שאנחנו אוהבים לא פחות. בסדנה נלמד לצייר בקווים פשוטים כמעט כל בעל חיים שנרצה, ולשלב איתו מרכיבים מעולמות המדע הבדיוני והפנטזיה – מכוכב המוות ועד קומקום מזמר. לגיל 10 ומעלה. על המנחה: אמן מולטימדיה ותיק שמשלב סוגי אמנות רבים ויוצר יצירה מקורית וגם פאנארט.","price":50,"serverId":96,"startTime":"2024-04-24T13:00:00","tags":["ילדים ונוער","יצירה","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"איך מציירים חיות גיקיות?","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%90%d7%99%d7%9a-%d7%9e%d7%a6%d7%99%d7%99%d7%a8%d7%99%d7%9d-%d7%97%d7%99%d7%95%d7%aa-%d7%92%d7%99%d7%a7%d7%99%d7%95%d7%aa/"},{"availableTickets":-1,"backgroundColor":0,"description":"\u003cp\u003eעל השטיח האדום יכולים כל באי הכנס להציג את תלבושותיהם הייחודיות. בואו להשתתף בתצוגת קוספליי הפתוחה לכולם! האירוע יתקיים במרחב הפתוח של הכנס, מאחורי תיכון עירוני א\u0027 צמוד לרחוב שפרינצק, ויהיה פתוח לצופים ולמשתתפים בכל הגילים ומכל הפאנדומים. אל תשכחו להביא מצלמות!\u003cbr /\u003e\n\u003cb\u003eהכניסה חופשית – אין צורך בכרטיס. ההרשמה לתצוגה על בסיס מקום פנוי, החל בשעה 15:00 במתחם השטיח האדום.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-24T14:00:00","hall":{"order":9,"name":"חוצות"},"id":"97","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"על השטיח האדום יכולים כל באי הכנס להציג את תלבושותיהם הייחודיות. בואו להשתתף בתצוגת קוספליי הפתוחה לכולם! האירוע יתקיים במרחב הפתוח של הכנס, מאחורי תיכון עירוני א\u0027 צמוד לרחוב שפרינצק, ויהיה פתוח לצופים ולמשתתפים בכל הגילים ומכל הפאנדומים. אל תשכחו להביא מצלמות! הכניסה חופשית – אין צורך בכרטיס. ההרשמה לתצוגה על בסיס מקום פנוי, החל בשעה 15:00 במתחם השטיח האדום.","price":0,"serverId":97,"startTime":"2024-04-24T13:00:00","tags":["בידור","חינם","קהילה","קוספליי"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"השטיח האדום – 1","type":{"backgroundColor":0,"description":"מופע"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%a9%d7%98%d7%99%d7%97-%d7%94%d7%90%d7%93%d7%95%d7%9d-1/"},{"availableTickets":39,"backgroundColor":0,"description":"\u003cp\u003eרוחות ערים ושומרי ערים קשורים קשר הדוק למקומם בסיפורי סדרת \u0026quot;שומרי הערים\u0026quot; מאת רותם ברוכין. אף שהמקום מגדיר את זהותם ומהותם – ואולי בדיוק בגלל זה – הם כמהים לא פעם למקומות אחרים. בהרצאה נדבר על שומרי ערים שמנסים לברוח מייעודם, על רוחות עיר שמנסות להתחבא ולהתחלף – וגם על האופן שבו הבית נודד עם השומרים, והנדודים באים איתם הביתה.\u003cbr /\u003e\n\u003cb\u003eבהרצאה ייחשפו פרטים מהותיים מהספר \u0026quot;שומרי הערים\u0026quot; והסיפור \u0026quot;מים בטעם אבק\u0026quot;.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e חוקרת מדיניות ציבורית, תקשורת ופוליטיקה, כותבת, ומעריצה ותיקה של עולם שומרי הערים.\u003c/p\u003e","endTime":"2024-04-24T15:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"98","images":[],"lecturer":"עדי גריידי-אשכנזי","locationTypes":["PHYSICAL"],"plainTextDescription":"רוחות ערים ושומרי ערים קשורים קשר הדוק למקומם בסיפורי סדרת \"שומרי הערים\" מאת רותם ברוכין. אף שהמקום מגדיר את זהותם ומהותם – ואולי בדיוק בגלל זה – הם כמהים לא פעם למקומות אחרים. בהרצאה נדבר על שומרי ערים שמנסים לברוח מייעודם, על רוחות עיר שמנסות להתחבא ולהתחלף – וגם על האופן שבו הבית נודד עם השומרים, והנדודים באים איתם הביתה. בהרצאה ייחשפו פרטים מהותיים מהספר \"שומרי הערים\" והסיפור \"מים בטעם אבק\". על המרצה: חוקרת מדיניות ציבורית, תקשורת ופוליטיקה, כותבת, ומעריצה ותיקה של עולם שומרי הערים.","price":40,"serverId":98,"startTime":"2024-04-24T14:00:00","tags":["יצירה ישראלית","נדודים","ספרות","פנטזיה","שומרי הערים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"פק\"ל קפה: בית ונדודים בעולם שומרי הערים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a4%d7%a7%d7%9c-%d7%a7%d7%a4%d7%94-%d7%91%d7%99%d7%aa-%d7%95%d7%a0%d7%93%d7%95%d7%93%d7%99%d7%9d-%d7%91%d7%a2%d7%95%d7%9c%d7%9d-%d7%a9%d7%95%d7%9e%d7%a8%d7%99-%d7%94%d7%a2%d7%a8%d7%99%d7%9d/"},{"availableTickets":38,"backgroundColor":0,"description":"\u003cp\u003eאי שם בפרבר אמריקאי טיפוסי חיה משפחה אמריקאית טיפוסית עם אורח חיים אמריקאי וערכים אמריקאיים, ומנסה להגשים את החלום האמריקאי. משפחה ממוצעת עם זוג הורים, שני ילדים וחייזר.\u003cbr /\u003e\nכן, משהו כאן מאוד לא שייך. מ\u0026quot;אלף\u0026quot; ו\u0026quot;מפגשים מהסוג האישי\u0026quot; ועד \u0026quot;הגיבור שלי\u0026quot;, סוגת קומדיית המצבים הטלוויזיונית (סיטקום) אוהבת את דמות החייזר שנדד במרחבי החלל רק כדי להסתתר במקום הגלוי ביותר. וכשהזר האולטימטיבי חודר למרחב הביתי ומתחיל לשאול שאלות, רק הקומדיה תגן עלינו מפניהן – אפילו כשהפרבר האמריקאי הוא בכלל שכונה לונדונית, שתושביה חולמים בעיקר על קנקן של בירה בפאב המקומי.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מנהלת פסטיבל אייקון, בעלת תואר ראשון בקולנוע וטלוויזיה, עובדת באולפן חדשות ומרצה ותיקה.\u003c/p\u003e","endTime":"2024-04-24T15:00:00","hall":{"order":4,"name":"אשכול 4"},"id":"99","images":[],"lecturer":"עינת סיטרון","locationTypes":["PHYSICAL"],"plainTextDescription":"אי שם בפרבר אמריקאי טיפוסי חיה משפחה אמריקאית טיפוסית עם אורח חיים אמריקאי וערכים אמריקאיים, ומנסה להגשים את החלום האמריקאי. משפחה ממוצעת עם זוג הורים, שני ילדים וחייזר. כן, משהו כאן מאוד לא שייך. מ\"אלף\" ו\"מפגשים מהסוג האישי\" ועד \"הגיבור שלי\", סוגת קומדיית המצבים הטלוויזיונית (סיטקום) אוהבת את דמות החייזר שנדד במרחבי החלל רק כדי להסתתר במקום הגלוי ביותר. וכשהזר האולטימטיבי חודר למרחב הביתי ומתחיל לשאול שאלות, רק הקומדיה תגן עלינו מפניהן – אפילו כשהפרבר האמריקאי הוא בכלל שכונה לונדונית, שתושביה חולמים בעיקר על קנקן של בירה בפאב המקומי. על המרצה: מנהלת פסטיבל אייקון, בעלת תואר ראשון בקולנוע וטלוויזיה, עובדת באולפן חדשות ומרצה ותיקה.","price":40,"serverId":99,"startTime":"2024-04-24T14:00:00","tags":["טלוויזיה","מדע בדיוני"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"הקומדיה החייזרית","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%a7%d7%95%d7%9e%d7%93%d7%99%d7%94-%d7%94%d7%97%d7%99%d7%99%d7%96%d7%a8%d7%99%d7%aa/"},{"availableTickets":33,"backgroundColor":0,"description":"\u003cp\u003eמה זה בכלל חינוך גיקי, ולמה התכנים הגיקים מעולים למחוננים ולמחוננות? ארבע נשות חינוך ומחנך אחד יספרו איך כלים של מדע בדיוני, פנטזיה, משחקי תפקידים ומשחקי קופסה שדרגו את עבודתם במערכת החינוך הרגילה ובמערכות אלטרנטיביות. בעזרתם נבין מדוע התכנים הללו מתאימים לכיתות מחוננים כמו כפפה לחליפת חלל.\u003cbr /\u003e\n\u003cb\u003eתום סיון (מנחה):\u003c/b\u003e מורה, אשת חינוך, כותבת וגיקית.\u003cbr /\u003e\n\u003cb\u003eנועה פורת:\u003c/b\u003e חובבת פנטזיה, מורה לאנגלית, ממייסדות ומנהלות קבוצת \u0026quot;\u003ca href\u003d\"https://www.facebook.com/groups/1578983272355836/\"\u003eהצב נוע ינוע \u0026#8211; חובבי טרי פראצ\u0027ט בישראל\u003c/a\u003e\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eרעות וייס:\u003c/b\u003e סופרת טרייה (\u0026quot;מזל של מתחילים\u0026quot;), מורה לכתיבה יוצרת וחדרי בריחה, גיקית גאה וקוראת ספרים נלהבת.\u003cbr /\u003e\n\u003cb\u003eאורן אלון:\u003c/b\u003e חובב מדע, טבע ופנטזיה. מורה, גנן ומחנך כיתות א\u0027-ב\u0027. משחק משחקי תפקידים עם תלמידיו.\u003cbr /\u003e\n\u003cb\u003eסווטלנה ניקולין ברלס: \u003c/b\u003eמורה במרכז מחוננים. משלבת בדרך ההוראה שלה את הגיקיות של עצמה ושל התלמידים.\u003c/p\u003e","endTime":"2024-04-24T15:00:00","hall":{"order":5,"name":"אשכול 5"},"id":"100","images":[],"lecturer":"תום סיון (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"מה זה בכלל חינוך גיקי, ולמה התכנים הגיקים מעולים למחוננים ולמחוננות? ארבע נשות חינוך ומחנך אחד יספרו איך כלים של מדע בדיוני, פנטזיה, משחקי תפקידים ומשחקי קופסה שדרגו את עבודתם במערכת החינוך הרגילה ובמערכות אלטרנטיביות. בעזרתם נבין מדוע התכנים הללו מתאימים לכיתות מחוננים כמו כפפה לחליפת חלל. תום סיון (מנחה): מורה, אשת חינוך, כותבת וגיקית. נועה פורת: חובבת פנטזיה, מורה לאנגלית, ממייסדות ומנהלות קבוצת \"הצב נוע ינוע – חובבי טרי פראצ\u0027ט בישראל\". רעות וייס: סופרת טרייה (\"מזל של מתחילים\"), מורה לכתיבה יוצרת וחדרי בריחה, גיקית גאה וקוראת ספרים נלהבת. אורן אלון: חובב מדע, טבע ופנטזיה. מורה, גנן ומחנך כיתות א\u0027-ב\u0027. משחק משחקי תפקידים עם תלמידיו. סווטלנה ניקולין ברלס: מורה במרכז מחוננים. משלבת בדרך ההוראה שלה את הגיקיות של עצמה ושל התלמידים.","price":40,"serverId":100,"startTime":"2024-04-24T14:00:00","tags":["חינוך","מדע בדיוני","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"חינוך פנטסטי","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%97%d7%99%d7%a0%d7%95%d7%9a-%d7%a4%d7%a0%d7%98%d7%a1%d7%98%d7%99/"},{"availableTickets":29,"backgroundColor":0,"description":"\u003cp\u003eיקום הקוסמיר מספריו של ברנדון סנדרסון מתאפיין בעולמות שונים מאוד זה מזה, עם מערכות קסם וחוקים אחרים וכמובן גם עלילות נפרדות. בין הגורמים שבכל זאת מדביקים את סדרות הספרים הללו ליקום עקבי ומגובש נמצאים \u0026quot;מדלגי העולמות\u0026quot; – דמויות שמסוגלות לעבור מעולם אחד לאחר ולכן מופיעות ביותר מסדרת ספרים אחת. בהרצאה נדון במדלגי העולמות בספרי הקוסמיר, נבין את תפקידם העלילתי, ונגלה מאיפה הם מגיעים, מה מטרותיהם, ואיך הזהות שלהם מושפעת מנדודיהם בין עולמות שמשאירים בהם את חותמם.\u003cbr /\u003e\n\u003cb\u003eבהרצאה ייחשפו פרטים מכל ספרי הקוסמיר, כולל אלה שלא תורגמו לעברית.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e סטודנט להנדסת חשמל ומדעי המחשב וחובב ברנדון סנדרסון.\u003c/p\u003e","endTime":"2024-04-24T15:00:00","hall":{"order":6,"name":"אשכול 6"},"id":"101","images":[],"lecturer":"עידו אבלמן","locationTypes":["PHYSICAL"],"plainTextDescription":"יקום הקוסמיר מספריו של ברנדון סנדרסון מתאפיין בעולמות שונים מאוד זה מזה, עם מערכות קסם וחוקים אחרים וכמובן גם עלילות נפרדות. בין הגורמים שבכל זאת מדביקים את סדרות הספרים הללו ליקום עקבי ומגובש נמצאים \"מדלגי העולמות\" – דמויות שמסוגלות לעבור מעולם אחד לאחר ולכן מופיעות ביותר מסדרת ספרים אחת. בהרצאה נדון במדלגי העולמות בספרי הקוסמיר, נבין את תפקידם העלילתי, ונגלה מאיפה הם מגיעים, מה מטרותיהם, ואיך הזהות שלהם מושפעת מנדודיהם בין עולמות שמשאירים בהם את חותמם. בהרצאה ייחשפו פרטים מכל ספרי הקוסמיר, כולל אלה שלא תורגמו לעברית. על המרצה: סטודנט להנדסת חשמל ומדעי המחשב וחובב ברנדון סנדרסון.","price":40,"serverId":101,"startTime":"2024-04-24T14:00:00","tags":["נדודים","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"נוודי הקוסמיר","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a0%d7%95%d7%95%d7%93%d7%99-%d7%94%d7%a7%d7%95%d7%a1%d7%9e%d7%99%d7%a8/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eאירוע השקה של \u0026quot;מסכת תהום\u0026quot; – רומן פנטזיה היסטורי שמתרחש ביהודה של תקופת המשנה ובמרכזו אלישע בן אבויה, הכופר המפורסם ביותר של המסורת היהודית. הספר יצא לאור במרץ 2024 בהוצאת כנרת זמורה דביר וזכה בפרס שר התרבות לספר ביכורים.\u003cbr /\u003e\n\u003cb\u003eהכניסה בחינם בהצגת כרטיס.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eאיל חיות-מן:\u003c/b\u003e חוקר מיסטיקה יהודית, סופר ומבקר ספרים.\u003cbr /\u003e\n\u003cb\u003eנועה מנהיים:\u003c/b\u003e עורכת, מסאית, חוקרת תרבות וראש מחלקת ספרות עברית בהוצאת כנרת-זמורה-דביר.\u003c/p\u003e","endTime":"2024-04-24T15:00:00","hall":{"order":7,"name":"מפגשים"},"id":"102","images":[],"lecturer":"איל חיות-מן","locationTypes":["PHYSICAL"],"plainTextDescription":"אירוע השקה של \"מסכת תהום\" – רומן פנטזיה היסטורי שמתרחש ביהודה של תקופת המשנה ובמרכזו אלישע בן אבויה, הכופר המפורסם ביותר של המסורת היהודית. הספר יצא לאור במרץ 2024 בהוצאת כנרת זמורה דביר וזכה בפרס שר התרבות לספר ביכורים. הכניסה בחינם בהצגת כרטיס. איל חיות-מן: חוקר מיסטיקה יהודית, סופר ומבקר ספרים. נועה מנהיים: עורכת, מסאית, חוקרת תרבות וראש מחלקת ספרות עברית בהוצאת כנרת-זמורה-דביר.","price":0,"serverId":102,"startTime":"2024-04-24T14:00:00","tags":["דת ומיתולוגיה","השקות","חינם","יהדות","יצירה ישראלית","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מסכת תהום: השקה","type":{"backgroundColor":0,"description":"השקה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%a1%d7%9b%d7%aa-%d7%aa%d7%94%d7%95%d7%9d-%d7%94%d7%a9%d7%a7%d7%94/"},{"availableTickets":6,"backgroundColor":0,"description":"\u003cp\u003eמשחק הקלפים של פוקימון זוכה לפופולריות רבה ויוצא בשלל הרחבות של קלפים, פוקימונים ומכניקות חדשות. בואו ללמוד איך לשחק ולהיות חלק מהתופעה שכבשה את ישראל.\u003cbr /\u003e\n\u003cb\u003eבארגון חנות \u0026quot;הממלכה\u0026quot;. המשחק דורש שליטה בסיסית באנגלית.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-24T15:00:00","hall":{"order":8,"name":"סדנאות"},"id":"103","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"משחק הקלפים של פוקימון זוכה לפופולריות רבה ויוצא בשלל הרחבות של קלפים, פוקימונים ומכניקות חדשות. בואו ללמוד איך לשחק ולהיות חלק מהתופעה שכבשה את ישראל. בארגון חנות \"הממלכה\". המשחק דורש שליטה בסיסית באנגלית.","price":40,"serverId":103,"startTime":"2024-04-24T14:00:00","tags":["משחקים","מתאים למתחילים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"משחק הקלפים של פוקימון","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%a9%d7%97%d7%a7-%d7%94%d7%a7%d7%9c%d7%a4%d7%99%d7%9d-%d7%a9%d7%9c-%d7%a4%d7%95%d7%a7%d7%99%d7%9e%d7%95%d7%9f/"},{"availableTickets":168,"backgroundColor":0,"description":"\u003cp\u003eנדודים הם מוטיב מרכזי ברבים מסיפורי \u0026quot;שומרי הערים\u0026quot; של רותם ברוכין. הסיפורים עוסקים ברוחות ערים הנטועות במקומן, בשומרי הערים הנודדים ביניהן, ובכמיהה שלהם ושלהן להשתחרר ולנדוד אל עבר החדש והלא מוכר. בר פישביין תרצה על הדמיון והשוני בתהליכים שעוברים יונתן ותל אביב ביחס להשתייכותם למקום שבו הם נטועים. אחרי ההרצאה יתקיים ריאיון עם הסופרת.\u003cbr /\u003e\n\u003cb\u003eמומלץ להכיר את הספר \u0026quot;שומרי הערים\u0026quot;.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eבר פישביין: \u003c/b\u003eבעלת תואר ראשון בספרות אנגלית ומדעי הרוח מאוניברסיטת חיפה ודיבייטורית ותיקה.\u003cbr /\u003e\nרותם ברוכין: מחזאית, תסריטאית וסופרת זוכת פרס גפן על ספרה \u0026quot;שומרי הערים\u0026quot;.\u003c/p\u003e","endTime":"2024-04-24T16:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"104","images":[],"lecturer":"רותם ברוכין ובר פישביין","locationTypes":["PHYSICAL"],"plainTextDescription":"נדודים הם מוטיב מרכזי ברבים מסיפורי \"שומרי הערים\" של רותם ברוכין. הסיפורים עוסקים ברוחות ערים הנטועות במקומן, בשומרי הערים הנודדים ביניהן, ובכמיהה שלהם ושלהן להשתחרר ולנדוד אל עבר החדש והלא מוכר. בר פישביין תרצה על הדמיון והשוני בתהליכים שעוברים יונתן ותל אביב ביחס להשתייכותם למקום שבו הם נטועים. אחרי ההרצאה יתקיים ריאיון עם הסופרת. מומלץ להכיר את הספר \"שומרי הערים\". בר פישביין: בעלת תואר ראשון בספרות אנגלית ומדעי הרוח מאוניברסיטת חיפה ודיבייטורית ותיקה. רותם ברוכין: מחזאית, תסריטאית וסופרת זוכת פרס גפן על ספרה \"שומרי הערים\".","price":40,"serverId":104,"startTime":"2024-04-24T15:00:00","tags":["יצירה ישראלית","כתיבה","נדודים","ספרות","פנטזיה","שומרי הערים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"שומרי הערים הנודדים","type":{"backgroundColor":0,"description":"אחר"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a9%d7%95%d7%9e%d7%a8%d7%99-%d7%94%d7%a2%d7%a8%d7%99%d7%9d-%d7%94%d7%a0%d7%95%d7%93%d7%93%d7%99%d7%9d/"},{"availableTickets":48,"backgroundColor":0,"description":"\u003cp\u003eהאחד הוא קרן שמש זהובת שיער וחייכנית. השני כהה שיער, ציניקן וקודר. רגע! לא היינו כבר בסרט הזה? סדרות הטלוויזיה \u0026quot;דגלנו פירושו מוות\u0026quot; ו\u0026quot;בשורות טובות\u0026quot; מציגות שתיהן צמדים כאלה – והן ממש לא הראשונות. בהרצאה ננסה להבין איך ההצגה של צמד דומה מאוד בספרי \u0026quot;אדון ומפקד\u0026quot; מאת פטריק אובריאן השפיעה על שתי סדרות הטלוויזיה, ננמק מדוע לדעתנו הדמיון ביניהן אינו מקרי, וננסה להבין איך ייתכן שהצירוף הזה, בין דמות רגזנית למגנט של אנרגיות חיוביות (Grumpy-Sunshine), עדיין מהלך עלינו קסם.\u003cbr /\u003e\n\u003cb\u003eרצוי להכיר את \u0026quot;בשורות טובות\u0026quot; או את \u0026quot;דגלנו פירושו מוות\u0026quot;, אך לאו דווקא את שתיהן.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eנבט טחנאי: \u003c/b\u003eבעלת תואר שני בספרות, פאנגירל מקצועית בשוק הספרים ואחת המנהלות של \u0026quot;\u003ca href\u003d\"https://www.facebook.com/groups/2432192246866795/\"\u003eבשורות טובות – הקבוצה הישראלית הנחמדה והמדויקת\u003c/a\u003e\u0026quot; בפייסבוק.\u003cbr /\u003e\n\u003cb\u003eמרים וורצקי:\u003c/b\u003e ציירת, קוספליירית, שחקנית, במאית, מלבישה ומאפרת בתיאטרון. מככבת במחזות זמר להנאתה ומנהלת את אתר סטימצקי דיגיטל לפרנסתה.\u003c/p\u003e","endTime":"2024-04-24T17:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"105","images":[],"lecturer":"נבט טחנאי ומרים וורצקי","locationTypes":["PHYSICAL"],"plainTextDescription":"האחד הוא קרן שמש זהובת שיער וחייכנית. השני כהה שיער, ציניקן וקודר. רגע! לא היינו כבר בסרט הזה? סדרות הטלוויזיה \"דגלנו פירושו מוות\" ו\"בשורות טובות\" מציגות שתיהן צמדים כאלה – והן ממש לא הראשונות. בהרצאה ננסה להבין איך ההצגה של צמד דומה מאוד בספרי \"אדון ומפקד\" מאת פטריק אובריאן השפיעה על שתי סדרות הטלוויזיה, ננמק מדוע לדעתנו הדמיון ביניהן אינו מקרי, וננסה להבין איך ייתכן שהצירוף הזה, בין דמות רגזנית למגנט של אנרגיות חיוביות (Grumpy-Sunshine), עדיין מהלך עלינו קסם. רצוי להכיר את \"בשורות טובות\" או את \"דגלנו פירושו מוות\", אך לאו דווקא את שתיהן. נבט טחנאי: בעלת תואר שני בספרות, פאנגירל מקצועית בשוק הספרים ואחת המנהלות של \"בשורות טובות – הקבוצה הישראלית הנחמדה והמדויקת\" בפייסבוק. מרים וורצקי: ציירת, קוספליירית, שחקנית, במאית, מלבישה ומאפרת בתיאטרון. מככבת במחזות זמר להנאתה ומנהלת את אתר סטימצקי דיגיטל לפרנסתה.","price":50,"serverId":105,"startTime":"2024-04-24T15:00:00","tags":["טלוויזיה","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"יחי אדוננו ומפקדנו","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%99%d7%97%d7%99-%d7%90%d7%93%d7%95%d7%a0%d7%a0%d7%95-%d7%95%d7%9e%d7%a4%d7%a7%d7%93%d7%a0%d7%95/"},{"availableTickets":27,"backgroundColor":0,"description":"\u003cp\u003eמאז אברהם אבינו והציווי \u0026quot;לך לך\u0026quot;, נדודים היו חלק עמוק בחוויית הקיום היהודי. אבותינו נדדו כדי למצוא פרנסה, לברוח מרדיפות או לגלות את המופלא בעולם, ולפעמים הנדודים בפני עצמם נתפסו כערך דתי.\u003cbr /\u003e\nבמה שונים נדודי היהודים מאלה של האבירים ונושאי הצלב של ימי הביניים? אילו מין מסעות פנטזיה הם מייצרים? נבחן את השאלות האלה דרך דיון ביהודים נודדים מפורסמים, אמיתיים יותר או פחות, לאורך ההיסטוריה.\u003cbr /\u003e\n\u003cb\u003eאיל חיות-מן (מנחה):\u003c/b\u003e חוקר קבלה ומבקר ספרים. ספרו \u0026quot;מסכת תהום\u0026quot; יצא לאור לאחרונה בהוצאת כנרת.\u003cbr /\u003e\n\u003cb\u003eדניאל פידלמן:\u003c/b\u003e מלמד תנ\u0026quot;ך והיסטוריה, כותב פרוזה, הגות ומשחקי תפקידים.\u003cbr /\u003e\n\u003cb\u003eאמיר שטיין:\u003c/b\u003e בוגר החינוך החרדי, סטודנט לתלמוד ולספרות, בעל ערוץ יוטיוב ומנהל קהילת הפייסבוק \u0026quot;\u003ca href\u003d\"https://www.facebook.com/groups/169390317652129/\"\u003eפנטזיה יהודית\u003c/a\u003e\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eד\u0026quot;ר ישראל בלפר:\u003c/b\u003e חוקר היסטוריה של המדעים והרעיונות. מדמם מדע בדיוני ומשוטט באזורי הספר שבין עולמות ובשולי המפה הפרומים.\u003c/p\u003e","endTime":"2024-04-24T17:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"106","images":[],"lecturer":"איל חיות-מן (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"מאז אברהם אבינו והציווי \"לך לך\", נדודים היו חלק עמוק בחוויית הקיום היהודי. אבותינו נדדו כדי למצוא פרנסה, לברוח מרדיפות או לגלות את המופלא בעולם, ולפעמים הנדודים בפני עצמם נתפסו כערך דתי. במה שונים נדודי היהודים מאלה של האבירים ונושאי הצלב של ימי הביניים? אילו מין מסעות פנטזיה הם מייצרים? נבחן את השאלות האלה דרך דיון ביהודים נודדים מפורסמים, אמיתיים יותר או פחות, לאורך ההיסטוריה. איל חיות-מן (מנחה): חוקר קבלה ומבקר ספרים. ספרו \"מסכת תהום\" יצא לאור לאחרונה בהוצאת כנרת. דניאל פידלמן: מלמד תנ\"ך והיסטוריה, כותב פרוזה, הגות ומשחקי תפקידים. אמיר שטיין: בוגר החינוך החרדי, סטודנט לתלמוד ולספרות, בעל ערוץ יוטיוב ומנהל קהילת הפייסבוק \"פנטזיה יהודית\". ד\"ר ישראל בלפר: חוקר היסטוריה של המדעים והרעיונות. מדמם מדע בדיוני ומשוטט באזורי הספר שבין עולמות ובשולי המפה הפרומים.","price":50,"serverId":106,"startTime":"2024-04-24T15:00:00","tags":["דת ומיתולוגיה","היסטוריה","יהדות","נדודים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"האובדים והנידחים: נדודי יהודים במדבריות, רכבות וחלליות","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%90%d7%95%d7%91%d7%93%d7%99%d7%9d-%d7%95%d7%94%d7%a0%d7%99%d7%93%d7%97%d7%99%d7%9d-%d7%a0%d7%93%d7%95%d7%93%d7%99-%d7%99%d7%94%d7%95%d7%93%d7%99%d7%9d-%d7%91%d7%9e%d7%93%d7%91%d7%a8%d7%99/"},{"availableTickets":37,"backgroundColor":0,"description":"\u003cp\u003eדווקא בברית המועצות, בעיצומה של המלחמה הקרה, יצר הבמאי אנדרי טרקובסקי סרטים שהכניסו לסוגת המדע הבדיוני יסודות אמנותיים מהפכניים. סרטיו \u0026quot;סטאלקר\u0026quot; ו\u0026quot;סולאריס\u0026quot; נעשו בטכניקה קולנועית איטית ומיוחדת, שכללה במידה מסוימת אפילו אמירה פוליטית. במהלך ההרצאה נבחן את דמותו של הבמאי המפורסם מבעד למשקפי המציאות של רוסיה בשנות ה-70, וננתח את שני סרטי המדע הבדיוני החשובים שלו.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מורה ומרצה לקולנוע. בעל תואר ראשון ותעודת הוראה בתחום, וכעת תלמיד תואר שני בקולנוע.\u003c/p\u003e","endTime":"2024-04-24T17:00:00","hall":{"order":4,"name":"אשכול 4"},"id":"107","images":[],"lecturer":"שרון שקד","locationTypes":["PHYSICAL"],"plainTextDescription":"דווקא בברית המועצות, בעיצומה של המלחמה הקרה, יצר הבמאי אנדרי טרקובסקי סרטים שהכניסו לסוגת המדע הבדיוני יסודות אמנותיים מהפכניים. סרטיו \"סטאלקר\" ו\"סולאריס\" נעשו בטכניקה קולנועית איטית ומיוחדת, שכללה במידה מסוימת אפילו אמירה פוליטית. במהלך ההרצאה נבחן את דמותו של הבמאי המפורסם מבעד למשקפי המציאות של רוסיה בשנות ה-70, וננתח את שני סרטי המדע הבדיוני החשובים שלו. על המרצה: מורה ומרצה לקולנוע. בעל תואר ראשון ותעודת הוראה בתחום, וכעת תלמיד תואר שני בקולנוע.","price":50,"serverId":107,"startTime":"2024-04-24T15:00:00","tags":["היסטוריה","מדע בדיוני","קולנוע","רוסיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"זמן, חלל ופוליטיקה: סרטי המדע הבדיוני של טרקובסקי","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%96%d7%9e%d7%9f-%d7%97%d7%9c%d7%9c-%d7%95%d7%a4%d7%95%d7%9c%d7%99%d7%98%d7%99%d7%a7%d7%94-%d7%a1%d7%a8%d7%98%d7%99-%d7%94%d7%9e%d7%93%d7%a2-%d7%94%d7%91%d7%93%d7%99%d7%95%d7%a0%d7%99-%d7%a9%d7%9c/"},{"availableTickets":28,"backgroundColor":0,"description":"\u003cp\u003eהמדע הבדיוני מאפשר לנו לבחון סוגיות מוסריות מורכבות בעולמות ובזמנים שונים משלנו. המרחק, והריחוק הרגשי והתפיסתי, מאפשרים לרכך את ההתנגדות שעלולה להיווצר כלפי עיסוק ישיר יותר בנושאים הללו, ופותחים את השער לבחינה מעמיקה שלהם. בהרצאה אתאר כמה מהסוגיות ומהסיפורים שמשמשים אותי למטרה הזאת בקורסים לבני נוער צעירים, וניצור יחד רשימה של ספרות מדע בדיוני מומלצת לבחינת נושאים מוסריים נוספים.\u003cbr /\u003e\n\u003cb\u003eמגיל 10 ומעלה. בהרצאה יעלו נושאים שעלולים להיות טעונים.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מורה, אשת חינוך, כותבת וגיקית.\u003c/p\u003e","endTime":"2024-04-24T17:00:00","hall":{"order":5,"name":"אשכול 5"},"id":"108","images":[],"lecturer":"תום סיון","locationTypes":["PHYSICAL"],"plainTextDescription":"המדע הבדיוני מאפשר לנו לבחון סוגיות מוסריות מורכבות בעולמות ובזמנים שונים משלנו. המרחק, והריחוק הרגשי והתפיסתי, מאפשרים לרכך את ההתנגדות שעלולה להיווצר כלפי עיסוק ישיר יותר בנושאים הללו, ופותחים את השער לבחינה מעמיקה שלהם. בהרצאה אתאר כמה מהסוגיות ומהסיפורים שמשמשים אותי למטרה הזאת בקורסים לבני נוער צעירים, וניצור יחד רשימה של ספרות מדע בדיוני מומלצת לבחינת נושאים מוסריים נוספים. מגיל 10 ומעלה. בהרצאה יעלו נושאים שעלולים להיות טעונים. על המרצה: מורה, אשת חינוך, כותבת וגיקית.","price":50,"serverId":108,"startTime":"2024-04-24T15:00:00","tags":["חינוך","מדע בדיוני","פילוסופיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"פילוסופיה של המוסר במדע הבדיוני","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a4%d7%99%d7%9c%d7%95%d7%a1%d7%95%d7%a4%d7%99%d7%94-%d7%a9%d7%9c-%d7%94%d7%9e%d7%95%d7%a1%d7%a8-%d7%91%d7%9e%d7%93%d7%a2-%d7%94%d7%91%d7%93%d7%99%d7%95%d7%a0%d7%99/"},{"availableTickets":27,"backgroundColor":0,"description":"\u003cp\u003eכנסים הם מקום מופלא. אנחנו חיים מכנס לכנס ובין לבין בעיקר מדברים על כנסים אחרים. אין פלא שכנסים גורמים לנו לפעמים לעשות דברים קצת\u0026#8230; מוזרים, גם כמבקרים וכן, גם בתור מארגנים. בפאנל נספר על כל הדברים הכי מוזרים שעשינו בשביל כנסים – לאן נסענו, מה קנינו, מה איבדנו ועוד.\u003cbr /\u003e\n\u003cb\u003eהדס תמר נבנצל (מנחה):\u003c/b\u003e חברת ועד האגודה, פעילה בכנסים כבר עשרים שנה, ובעבר מנהלת כנס עולמות.\u003cbr /\u003e\n\u003cb\u003eליאת שחר-קשתן:\u003c/b\u003e יושבת ראש האגודה. מטפחת צמחים, ילדים, דורות של פעילים ואת הרושם שהיא קוראת את כל המועמדים לפרס גפן.\u003cbr /\u003e\n\u003cb\u003eעינת סיטרון:\u003c/b\u003e מנהלת פסטיבל אייקון, בעלת תואר ראשון בקולנוע וטלוויזיה, עובדת באולפן חדשות ומרצה ותיקה.\u003cbr /\u003e\n\u003cb\u003eדרור רייף-נשר:\u003c/b\u003e רופאה, אשת כוח אדם בכנסים וחברת ועד האגודה.\u003cbr /\u003e\n\u003cb\u003eגיא קובל:\u003c/b\u003e מנהל ההפקה של פסטיבל אייקון, משתתף ומתנדב בכנסים ישראלים מאז 2001 ובכנסים בינלאומיים מאז 2016.\u003c/p\u003e","endTime":"2024-04-24T16:00:00","hall":{"order":6,"name":"אשכול 6"},"id":"109","images":[],"lecturer":"הדס תמר נבנצל (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"כנסים הם מקום מופלא. אנחנו חיים מכנס לכנס ובין לבין בעיקר מדברים על כנסים אחרים. אין פלא שכנסים גורמים לנו לפעמים לעשות דברים קצת… מוזרים, גם כמבקרים וכן, גם בתור מארגנים. בפאנל נספר על כל הדברים הכי מוזרים שעשינו בשביל כנסים – לאן נסענו, מה קנינו, מה איבדנו ועוד. הדס תמר נבנצל (מנחה): חברת ועד האגודה, פעילה בכנסים כבר עשרים שנה, ובעבר מנהלת כנס עולמות. ליאת שחר-קשתן: יושבת ראש האגודה. מטפחת צמחים, ילדים, דורות של פעילים ואת הרושם שהיא קוראת את כל המועמדים לפרס גפן. עינת סיטרון: מנהלת פסטיבל אייקון, בעלת תואר ראשון בקולנוע וטלוויזיה, עובדת באולפן חדשות ומרצה ותיקה. דרור רייף-נשר: רופאה, אשת כוח אדם בכנסים וחברת ועד האגודה. גיא קובל: מנהל ההפקה של פסטיבל אייקון, משתתף ומתנדב בכנסים ישראלים מאז 2001 ובכנסים בינלאומיים מאז 2016.","price":40,"serverId":109,"startTime":"2024-04-24T15:00:00","tags":["קהילה","תרבות החובבים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"אל תשאלו מה הכנס עשה בשבילכם","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%90%d7%9c-%d7%aa%d7%a9%d7%90%d7%9c%d7%95-%d7%9e%d7%94-%d7%94%d7%9b%d7%a0%d7%a1-%d7%a2%d7%a9%d7%94-%d7%91%d7%a9%d7%91%d7%99%d7%9c%d7%9b%d7%9d/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eהצצה אל מאחורי הקלעים של התרגום הספרותי, בדגש על ההיבטים שמייחדים את תרגומן לעברית של יצירות מדע בדיוני ופנטזיה. המשתתפים יקבלו מראש טקסט קצר לתרגום, ובסדנה נעבור עליו וניגע באתגרים כמו מילים מומצאות, מינוחים טכניים, משמעויות גלויות ונסתרות של שמות, ועוד.\u003cbr /\u003e\n\u003cb\u003eמגיל 15 ומעלה. נדרשת שליטה טובה בעברית ובאנגלית.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eהאירוע הוא חלק מרצועת התרגום לזכר עמנואל לוטם\u003c/b\u003e.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e תרגמה כמאתיים ספרים, ומתמחה במדע בדיוני ופנטזיה.\u003c/p\u003e","endTime":"2024-04-24T17:00:00","hall":{"order":7,"name":"מפגשים"},"id":"110","images":[],"lecturer":"ענבל שגיב-נקדימון","locationTypes":["PHYSICAL"],"plainTextDescription":"הצצה אל מאחורי הקלעים של התרגום הספרותי, בדגש על ההיבטים שמייחדים את תרגומן לעברית של יצירות מדע בדיוני ופנטזיה. המשתתפים יקבלו מראש טקסט קצר לתרגום, ובסדנה נעבור עליו וניגע באתגרים כמו מילים מומצאות, מינוחים טכניים, משמעויות גלויות ונסתרות של שמות, ועוד. מגיל 15 ומעלה. נדרשת שליטה טובה בעברית ובאנגלית. האירוע הוא חלק מרצועת התרגום לזכר עמנואל לוטם. על המרצה: תרגמה כמאתיים ספרים, ומתמחה במדע בדיוני ופנטזיה.","price":50,"serverId":110,"startTime":"2024-04-24T15:00:00","tags":["כתיבה","ספרות","תרגום"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"הנשיקה מבעד לגלימת ההיעלמות: סדנת תרגום","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%a0%d7%a9%d7%99%d7%a7%d7%94-%d7%9e%d7%91%d7%a2%d7%93-%d7%9c%d7%92%d7%9c%d7%99%d7%9e%d7%aa-%d7%94%d7%94%d7%99%d7%a2%d7%9c%d7%9e%d7%95%d7%aa-%d7%a1%d7%93%d7%a0%d7%aa-%d7%aa%d7%a8%d7%92%d7%95/"},{"availableTickets":7,"backgroundColor":0,"description":"\u003cp\u003eאנשים יצירתיים רבים היו רוצים לדעת לתפור, אבל איכשהו מעולם לא יצא להם. רוצים לשנות את זה? בסדנה נלמד כל מה שצריך לדעת על החוט, המחט ומה שביניהם כדי לתפור ביד, בלי צורך במכונת תפירה. נכיר תפרים בסיסיים ותפרים מורכבים, נלמד לחבר כפתורים ותיקתקים ונבין איך להתאים את המחט הנכונה לבד הנכון. מהסדנה תצאו עם יצירה שגזרתם ותפרתם במו ידיכם, ובפעם הבאה שתעשו קוספליי, למה לא תרימו חוט תפירה ומחט ותיצרו בעזרתם עיצוב משלכם?\u003cbr /\u003e\n\u003cb\u003eמגיל 8 ומעלה או בליווי מבוגר/ת. זהירות: מחטים דוקרות. אין צורך בידע קודם.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e קוספליירית מתמקצעת, בעלת ניסיון של 15 שנה בתפירה ידנית – מבובות אצבע ועד שמלות ערב.\u003c/p\u003e","endTime":"2024-04-24T17:00:00","hall":{"order":8,"name":"סדנאות"},"id":"111","images":[],"lecturer":"אלין מיינדה ברק","locationTypes":["PHYSICAL"],"plainTextDescription":"אנשים יצירתיים רבים היו רוצים לדעת לתפור, אבל איכשהו מעולם לא יצא להם. רוצים לשנות את זה? בסדנה נלמד כל מה שצריך לדעת על החוט, המחט ומה שביניהם כדי לתפור ביד, בלי צורך במכונת תפירה. נכיר תפרים בסיסיים ותפרים מורכבים, נלמד לחבר כפתורים ותיקתקים ונבין איך להתאים את המחט הנכונה לבד הנכון. מהסדנה תצאו עם יצירה שגזרתם ותפרתם במו ידיכם, ובפעם הבאה שתעשו קוספליי, למה לא תרימו חוט תפירה ומחט ותיצרו בעזרתם עיצוב משלכם? מגיל 8 ומעלה או בליווי מבוגר/ת. זהירות: מחטים דוקרות. אין צורך בידע קודם. על המרצה: קוספליירית מתמקצעת, בעלת ניסיון של 15 שנה בתפירה ידנית – מבובות אצבע ועד שמלות ערב.","price":60,"serverId":111,"startTime":"2024-04-24T15:00:00","tags":["יצירה","קוספליי"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"תפירה ידנית למתחילים ומתחילות","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%aa%d7%a4%d7%99%d7%a8%d7%94-%d7%99%d7%93%d7%a0%d7%99%d7%aa-%d7%9c%d7%9e%d7%aa%d7%97%d7%99%d7%9c%d7%99%d7%9d-%d7%95%d7%9e%d7%aa%d7%97%d7%99%d7%9c%d7%95%d7%aa/"},{"availableTickets":36,"backgroundColor":0,"description":"\u003cp\u003eשנות ה-50 של המאה שעברה היו שנות הפריחה של ה-B-Movies: סרטי המדע הבדיוני הזולים. היו אלה בעיקר סרטי פלישה למיניהם, שהציגו צלחות מעופפות וטילים לירח, חייזרים ורובוטים, מפלצות אטומיות וארצות נסתרות, אך בעצם התכוונו לזעוק, \u0026quot;אמריקה, היזהרי! הקומוניסטים בדרך!\u0026quot;. האם תצליחו לזהות את הסרטים? החידון שיעשיר את הידע שלכם ויחסוך מכם את הצפייה בכמה מהסרטים הגרועים של העשור ההוא.\u003cbr /\u003e\n\u003cb\u003eמגיל 12 ומעלה.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מדען סגל במכון ויצמן, מומחה בספריו של רוברט היינליין וחובב מדע בדיוני.\u003c/p\u003e","endTime":"2024-04-24T17:00:00","hall":{"order":6,"name":"אשכול 6"},"id":"112","images":[],"lecturer":"ד\"ר גל חיימוביץ\u0027","locationTypes":["PHYSICAL"],"plainTextDescription":"שנות ה-50 של המאה שעברה היו שנות הפריחה של ה-B-Movies: סרטי המדע הבדיוני הזולים. היו אלה בעיקר סרטי פלישה למיניהם, שהציגו צלחות מעופפות וטילים לירח, חייזרים ורובוטים, מפלצות אטומיות וארצות נסתרות, אך בעצם התכוונו לזעוק, \"אמריקה, היזהרי! הקומוניסטים בדרך!\". האם תצליחו לזהות את הסרטים? החידון שיעשיר את הידע שלכם ויחסוך מכם את הצפייה בכמה מהסרטים הגרועים של העשור ההוא. מגיל 12 ומעלה. על המרצה: מדען סגל במכון ויצמן, מומחה בספריו של רוברט היינליין וחובב מדע בדיוני.","price":40,"serverId":112,"startTime":"2024-04-24T16:00:00","tags":["בידור","היסטוריה","מדע בדיוני","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"היצור האטומי שהגיע מממעמקי הים בצלחת מעופפת!","type":{"backgroundColor":0,"description":"שעשועון"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%99%d7%a6%d7%95%d7%a8-%d7%94%d7%90%d7%98%d7%95%d7%9e%d7%99-%d7%a9%d7%94%d7%92%d7%99%d7%a2-%d7%9e%d7%9e%d7%9e%d7%a2%d7%9e%d7%a7%d7%99-%d7%94%d7%99%d7%9d-%d7%91%d7%a6%d7%9c%d7%97%d7%aa-%d7%9e/"},{"availableTickets":-1,"backgroundColor":0,"description":"\u003cp\u003eקהילת החובבים, וכנס עולמות בתוכה, איבדה השנה ארבעה פעילים שהיו חלק מהותי בייסוד הכנסים וארגונם, ובכלל בפעילות החובבים: עמנואל לוטם, עמי פומרנץ, אסף דקל ואסף הדרי. אנחנו זוכרים אותם בהכרת תודה ובגעגוע. באירוע נכבד את זכרם ביחד.\u003cbr /\u003e\n\u003cb\u003eהאירוע יתקיים במתחם הקהילתי. הכניסה חופשית – אין צורך בכרטיס.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-24T17:00:00","hall":{"order":9,"name":"חוצות"},"id":"113","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"קהילת החובבים, וכנס עולמות בתוכה, איבדה השנה ארבעה פעילים שהיו חלק מהותי בייסוד הכנסים וארגונם, ובכלל בפעילות החובבים: עמנואל לוטם, עמי פומרנץ, אסף דקל ואסף הדרי. אנחנו זוכרים אותם בהכרת תודה ובגעגוע. באירוע נכבד את זכרם ביחד. האירוע יתקיים במתחם הקהילתי. הכניסה חופשית – אין צורך בכרטיס.","price":0,"serverId":113,"startTime":"2024-04-24T16:00:00","tags":["חינם","עמנואל לוטם","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"עולמות זוכר: הנצחה וזיכרון לפעילים שאיבדנו השנה (מ19:40)","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a2%d7%95%d7%9c%d7%9e%d7%95%d7%aa-%d7%96%d7%95%d7%9b%d7%a8-%d7%94%d7%a0%d7%a6%d7%97%d7%94-%d7%95%d7%96%d7%99%d7%9b%d7%a8%d7%95%d7%9f-%d7%9c%d7%a4%d7%a2%d7%99%d7%9c%d7%99%d7%9d-%d7%a9%d7%90%d7%99/"},{"availableTickets":147,"backgroundColor":0,"description":"\u003cp\u003eכידוע לכול, האמנות העתיקה ביותר בעולם היא אמנות הוויכוח. מה טוב יותר מלצפות במקצוענים מתווכחים על נושאים ברומו של עולם, כגון \u0026quot;החלל – למה צריך אותו בכלל?\u0026quot;, \u0026quot;כיבוד במועצה של אלרונד – היפואלרגני או לא?\u0026quot; וכמובן, \u0026quot;שש כפול שבע, בעד ונגד\u0026quot;.\u003cbr /\u003e\nדיבייטורים מנוסים יתחרו זה בזה על פי כללים מוסכמים, שחלקם ינוסחו במהלך האירוע עצמו. ושהדיבייטור/ית הטוב/ה ביותר תנצח!\u003cbr /\u003e\n\u003cb\u003eד\u0026quot;ר קרן לנדסמן (מנחה):\u003c/b\u003e רופאה וסופרת, מחברת \u0026quot;לב המעגל\u0026quot; ו\u0026quot;שמים שבורים\u0026quot;. ממייסדי עמותת \u0026quot;מדעת\u0026quot; ומנחת הפודקאסט \u0026quot;\u003ca href\u003d\"https://www.sf-f.org.il/podcast\"\u003eעתיד מתמשך\u003c/a\u003e\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eבר פישביין:\u003c/b\u003e בעלת תואר ראשון בספרות אנגלית ומדעי הרוח מאוניברסיטת חיפה ודיבייטורית ותיקה.\u003cbr /\u003e\n\u003cb\u003eדניאלה ג\u0027וליה טראוב:\u003c/b\u003e סופרת, מרצה ודוקטורנטית ליחסים בינלאומיים. ספרה \u0026quot;מרלין האדומה\u0026quot; זכה במענק קרן רבינוביץ\u0027 לספרות.\u003cbr /\u003e\n\u003cb\u003eד\u0026quot;ר ויקטור צ\u0027רנוב:\u003c/b\u003e מדען טילים בעברו ובעתידו, חובב מדע בדיוני ודיבייטור.\u003cbr /\u003e\n\u003cb\u003eאיל חיות-מן:\u003c/b\u003e חוקר קבלה ומבקר ספרים. ספרו \u0026quot;מסכת תהום\u0026quot; יצא בהוצאת כנרת וזכה בפרס שר התרבות.\u003c/p\u003e","endTime":"2024-04-24T18:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"114","images":[],"lecturer":"ד\"ר קרן לנדסמן (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"כידוע לכול, האמנות העתיקה ביותר בעולם היא אמנות הוויכוח. מה טוב יותר מלצפות במקצוענים מתווכחים על נושאים ברומו של עולם, כגון \"החלל – למה צריך אותו בכלל?\", \"כיבוד במועצה של אלרונד – היפואלרגני או לא?\" וכמובן, \"שש כפול שבע, בעד ונגד\". דיבייטורים מנוסים יתחרו זה בזה על פי כללים מוסכמים, שחלקם ינוסחו במהלך האירוע עצמו. ושהדיבייטור/ית הטוב/ה ביותר תנצח! ד\"ר קרן לנדסמן (מנחה): רופאה וסופרת, מחברת \"לב המעגל\" ו\"שמים שבורים\". ממייסדי עמותת \"מדעת\" ומנחת הפודקאסט \"עתיד מתמשך\". בר פישביין: בעלת תואר ראשון בספרות אנגלית ומדעי הרוח מאוניברסיטת חיפה ודיבייטורית ותיקה. דניאלה ג\u0027וליה טראוב: סופרת, מרצה ודוקטורנטית ליחסים בינלאומיים. ספרה \"מרלין האדומה\" זכה במענק קרן רבינוביץ\u0027 לספרות. ד\"ר ויקטור צ\u0027רנוב: מדען טילים בעברו ובעתידו, חובב מדע בדיוני ודיבייטור. איל חיות-מן: חוקר קבלה ומבקר ספרים. ספרו \"מסכת תהום\" יצא בהוצאת כנרת וזכה בפרס שר התרבות.","price":40,"serverId":114,"startTime":"2024-04-24T17:00:00","tags":["בידור","מדע בדיוני","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"תחרות הדיבייט הגדולה!","type":{"backgroundColor":0,"description":"מופע"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%aa%d7%97%d7%a8%d7%95%d7%aa-%d7%94%d7%93%d7%99%d7%91%d7%99%d7%99%d7%98-%d7%94%d7%92%d7%93%d7%95%d7%9c%d7%94/"},{"availableTickets":50,"backgroundColor":0,"description":"\u003cp\u003eאחד מהאירועים המכוננים בפאנדום הטולקינאי הוא \u0026quot;מלחמת התרגומים\u0026quot;. זהו הכינוי שניתן לוויכוח סוער ועתיר יצרים בנוגע ל\u0026quot;דרך הנכונה\u0026quot; לתרגם את יצירותיו של טולקין, שכלל לא מעט ביקורת נוקבת, ולעיתים ארסית, על התרגום של הצד היריב. בהרצאה נסקור את מה שהיה שם ונדון בהחלטות התרגומיות שהסעירו את הרוחות – אך במבט בוגר יותר, עשרים שנה אחרי שמהדורת עמנואל לוטם החליפה את התרגום המקורי של רות לבנית. יחד ננסה להבין איפה באמת נמצא הצדק במלחמה הזאת.\u003cbr /\u003e\n\u003cb\u003eהאירוע הוא חלק מרצועת התרגום לזכר עמנואל לוטם\u003c/b\u003e.\u003cbr /\u003e\n\u003cb\u003eהמרצה:\u003c/b\u003e ממייסדי עמותת טולקין בישראל. השתתף באופן פעיל במלחמת התרגומים.\u003c/p\u003e","endTime":"2024-04-24T18:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"115","images":[],"lecturer":"רן בר-זיק","locationTypes":["PHYSICAL"],"plainTextDescription":"אחד מהאירועים המכוננים בפאנדום הטולקינאי הוא \"מלחמת התרגומים\". זהו הכינוי שניתן לוויכוח סוער ועתיר יצרים בנוגע ל\"דרך הנכונה\" לתרגם את יצירותיו של טולקין, שכלל לא מעט ביקורת נוקבת, ולעיתים ארסית, על התרגום של הצד היריב. בהרצאה נסקור את מה שהיה שם ונדון בהחלטות התרגומיות שהסעירו את הרוחות – אך במבט בוגר יותר, עשרים שנה אחרי שמהדורת עמנואל לוטם החליפה את התרגום המקורי של רות לבנית. יחד ננסה להבין איפה באמת נמצא הצדק במלחמה הזאת. האירוע הוא חלק מרצועת התרגום לזכר עמנואל לוטם. המרצה: ממייסדי עמותת טולקין בישראל. השתתף באופן פעיל במלחמת התרגומים.","price":40,"serverId":115,"startTime":"2024-04-24T17:00:00","tags":["טולקין","ספרות","עמנואל לוטם","פנטזיה","קהילה","תרבות החובבים","תרגום"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מלחמת התרגומים הטולקינאית ומה לעזאזל השתבש שם","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%9c%d7%97%d7%9e%d7%aa-%d7%94%d7%aa%d7%a8%d7%92%d7%95%d7%9e%d7%99%d7%9d-%d7%94%d7%98%d7%95%d7%9c%d7%a7%d7%99%d7%a0%d7%90%d7%99%d7%aa-%d7%95%d7%9e%d7%94-%d7%9c%d7%a2%d7%96%d7%90%d7%96%d7%9c/"},{"availableTickets":38,"backgroundColor":0,"description":"\u003cp\u003eמקבץ סרטים קצרים קומיים, משונים, אפלים ומוזרים. ארבע יצירות ישראליות עצמאיות שמערבבות הומור שחור, פנטזיה וסגירת חשבונות עם המציאות היומיומית. מסיבת דירה תל-אביבית יורדת מהפסים, עובדי במה מעירים בטעות ישות אדירה בעלת כוונות הרסניות, קהילה אוטופית מסתירה סוד מטריד ובחור צעיר נשאב לכאוס וירטואלי שמאיים על יסודות קיומו.\u003cbr /\u003e\nיוקרנו הסרטים \u0026quot;\u003cb\u003eדמעות גיל שלושים\u003c/b\u003e\u0026quot; (דניאל שני); \u0026quot;\u003cb\u003eירושלים של מטה\u003c/b\u003e\u0026quot; (בן סגרסקי ויובל ניצן); \u0026quot;\u003cb\u003eאני לא רובוט\u003c/b\u003e\u0026quot; (מור גלפרין) ו\u0026quot;\u003cb\u003eבני החמה\u003c/b\u003e\u0026quot; (אלכס קלקסבר)\u003cbr /\u003e\n\u003cb\u003eמגיל 12 ומעלה. הסרטים כוללים סצנות עם אלימות מתונה.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-24T18:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"116","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"מקבץ סרטים קצרים קומיים, משונים, אפלים ומוזרים. ארבע יצירות ישראליות עצמאיות שמערבבות הומור שחור, פנטזיה וסגירת חשבונות עם המציאות היומיומית. מסיבת דירה תל-אביבית יורדת מהפסים, עובדי במה מעירים בטעות ישות אדירה בעלת כוונות הרסניות, קהילה אוטופית מסתירה סוד מטריד ובחור צעיר נשאב לכאוס וירטואלי שמאיים על יסודות קיומו. יוקרנו הסרטים \"דמעות גיל שלושים\" (דניאל שני); \"ירושלים של מטה\" (בן סגרסקי ויובל ניצן); \"אני לא רובוט\" (מור גלפרין) ו\"בני החמה\" (אלכס קלקסבר) מגיל 12 ומעלה. הסרטים כוללים סצנות עם אלימות מתונה.","price":40,"serverId":116,"startTime":"2024-04-24T17:00:00","tags":["יצירה ישראלית","מדע בדיוני","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"סרטים וחיות אחרות","type":{"backgroundColor":0,"description":"הקרנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a1%d7%a8%d7%98%d7%99%d7%9d-%d7%95%d7%97%d7%99%d7%95%d7%aa-%d7%90%d7%97%d7%a8%d7%95%d7%aa/"},{"availableTickets":31,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;בלדה לנחשים וציפורי שיר\u0026quot; מאת סוזן קולינס הוא ספר עשיר ברבדים, ואחד העמוקים שבהם הוא האזכורים האלגוריים והרפרנסים לדמויות, למנהגים ולהשפעות תרבותיות מהעולם שלנו. הגיאוגרפיה של פנאם לא רק מזכירה את ארצות הברית – כל מחוז נעוץ באזור אמיתי, לכל תו מוזיקלי יש סיבה ואפילו בשמות הדמויות יש אי אלו קיסרים רומיים שהיו מזהים בקלות את סיפור חייהם. הבה נצלול יחד לעומק הרבדים האלה, ונגלה עד כמה הם מעשירים את העולם – ואותנו, הקוראים.\u003cbr /\u003e\n\u003cb\u003eבהרצאה ייחשפו פרטים מכל ספרי סדרת \u0026quot;משחקי הרעב\u0026quot;.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מתכנתת וחובבת מדע בדיוני.\u003c/p\u003e","endTime":"2024-04-24T18:00:00","hall":{"order":4,"name":"אשכול 4"},"id":"117","images":[],"lecturer":"מאיה גרשוביץ-בר","locationTypes":["PHYSICAL"],"plainTextDescription":"\"בלדה לנחשים וציפורי שיר\" מאת סוזן קולינס הוא ספר עשיר ברבדים, ואחד העמוקים שבהם הוא האזכורים האלגוריים והרפרנסים לדמויות, למנהגים ולהשפעות תרבותיות מהעולם שלנו. הגיאוגרפיה של פנאם לא רק מזכירה את ארצות הברית – כל מחוז נעוץ באזור אמיתי, לכל תו מוזיקלי יש סיבה ואפילו בשמות הדמויות יש אי אלו קיסרים רומיים שהיו מזהים בקלות את סיפור חייהם. הבה נצלול יחד לעומק הרבדים האלה, ונגלה עד כמה הם מעשירים את העולם – ואותנו, הקוראים. בהרצאה ייחשפו פרטים מכל ספרי סדרת \"משחקי הרעב\". על המרצה: מתכנתת וחובבת מדע בדיוני.","price":40,"serverId":117,"startTime":"2024-04-24T17:00:00","tags":["מדע בדיוני","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מראה מקור: רפרנסים ב\"בלדה לנחשים וציפורי שיר\"","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%a7%d7%a8%d7%94-%d7%9e%d7%a7%d7%95%d7%a8-%d7%a8%d7%a4%d7%a8%d7%a0%d7%a1%d7%99%d7%9d-%d7%91%d7%91%d7%9c%d7%93%d7%94-%d7%9c%d7%a0%d7%97%d7%a9%d7%99%d7%9d-%d7%95%d7%a6%d7%99%d7%a4%d7%95%d7%a8/"},{"availableTickets":29,"backgroundColor":0,"description":"\u003cp\u003eאתם מתים, כמה חבל. אבל לפחות הייתם מספיק טובים בחייכם כדי להגיע לגן העדן המיוחל. לצערכם, ולצערן של הרבה דמויות בדיוניות, גן העדן\u0026#8230; לא כיפי במיוחד. האווירה משמימה, המלאכים מתנשאים\u0026#8230; ואתם אפילו מתחילים לקנא במי שנמצא בצד השני. למה הטוב האולטימטיבי לא טוב במיוחד? מסע במגוון של \u0026quot;מקומות טובים\u0026quot; שעובר דרך ביקורת על הדת, הפילוסופיה של המוסר ואולי גם מוזיקת ראפ.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e בת 21, בת שירות בתחום החינוך, מדברת מול אנשים בהרבה מסגרות.\u003c/p\u003e","endTime":"2024-04-24T18:00:00","hall":{"order":5,"name":"אשכול 5"},"id":"118","images":[],"lecturer":"עדי שטיאסני","locationTypes":["PHYSICAL"],"plainTextDescription":"אתם מתים, כמה חבל. אבל לפחות הייתם מספיק טובים בחייכם כדי להגיע לגן העדן המיוחל. לצערכם, ולצערן של הרבה דמויות בדיוניות, גן העדן… לא כיפי במיוחד. האווירה משמימה, המלאכים מתנשאים… ואתם אפילו מתחילים לקנא במי שנמצא בצד השני. למה הטוב האולטימטיבי לא טוב במיוחד? מסע במגוון של \"מקומות טובים\" שעובר דרך ביקורת על הדת, הפילוסופיה של המוסר ואולי גם מוזיקת ראפ. על המרצה: בת 21, בת שירות בתחום החינוך, מדברת מול אנשים בהרבה מסגרות.","price":40,"serverId":118,"startTime":"2024-04-24T17:00:00","tags":["דת ומיתולוגיה","טלוויזיה","פילוסופיה","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"כשגן העדן מזכיר גיהינום","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9b%d7%a9%d7%92%d7%9f-%d7%94%d7%a2%d7%93%d7%9f-%d7%9e%d7%96%d7%9b%d7%99%d7%a8-%d7%92%d7%99%d7%94%d7%99%d7%a0%d7%95%d7%9d/"},{"availableTickets":35,"backgroundColor":0,"description":"\u003cp\u003eבואו לנדוד ברחבי העולם, וקצת מעבר לו, בעקבות המיתוסים ששימשו בסיס לכמה מיצירותיו המפורסמות של רוג\u0027ר זילאזני. נתחיל בביקור אצל הבודהה בהודו; מעבר למדבר גובי נפגוש את האלים והשדים הסינים הנלחמים במלחמה שאין לה קץ; ומשם ננדוד למצרים, שבה נפגוש את ראש הציפור וראש התן. נלמד שגורל האנושות כולה מוכרע בתחרות מוסר נוצרית, שמוכרעת בעצמה בידי גורל יווני – ושבעצם הכול הבל הבלים, מכיוון שהעולם שלנו אינו אלא צל של העולם האמיתי\u0026#8230; והקלטי.\u003cbr /\u003e\n\u003cb\u003eמומלץ, אך לא חובה, להכיר את ספריו של רוג\u0027ר זילאזני.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מורה להיסטוריה, קורא נלהב של מדע בדיוני ופנטזיה.\u003c/p\u003e","endTime":"2024-04-24T18:00:00","hall":{"order":6,"name":"אשכול 6"},"id":"119","images":[],"lecturer":"יעקב גיא סגלוב","locationTypes":["PHYSICAL"],"plainTextDescription":"בואו לנדוד ברחבי העולם, וקצת מעבר לו, בעקבות המיתוסים ששימשו בסיס לכמה מיצירותיו המפורסמות של רוג\u0027ר זילאזני. נתחיל בביקור אצל הבודהה בהודו; מעבר למדבר גובי נפגוש את האלים והשדים הסינים הנלחמים במלחמה שאין לה קץ; ומשם ננדוד למצרים, שבה נפגוש את ראש הציפור וראש התן. נלמד שגורל האנושות כולה מוכרע בתחרות מוסר נוצרית, שמוכרעת בעצמה בידי גורל יווני – ושבעצם הכול הבל הבלים, מכיוון שהעולם שלנו אינו אלא צל של העולם האמיתי… והקלטי. מומלץ, אך לא חובה, להכיר את ספריו של רוג\u0027ר זילאזני. על המרצה: מורה להיסטוריה, קורא נלהב של מדע בדיוני ופנטזיה.","price":40,"serverId":119,"startTime":"2024-04-24T17:00:00","tags":["דת ומיתולוגיה","נדודים","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מסע עולמי בעקבות המיתולוגיות של זילאזני","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%a1%d7%a2-%d7%a2%d7%95%d7%9c%d7%9e%d7%99-%d7%91%d7%a2%d7%a7%d7%91%d7%95%d7%aa-%d7%94%d7%9e%d7%99%d7%aa%d7%95%d7%9c%d7%95%d7%92%d7%99%d7%95%d7%aa-%d7%a9%d7%9c-%d7%96%d7%99%d7%9c%d7%90%d7%96/"},{"availableTickets":18,"backgroundColor":0,"description":"\u003cp\u003eפילקייה היא אירוע שבו אנשים מתכנסים – בכנס חובבים, בבית פרטי או בכל מקום אחר – ושרים פילקים, שירים שנכתבו (בדרך כלל) על פי מנגינות קיימות בידי חובבי מדע בדיוני ופנטזיה, ושעוסקים בז\u0027אנר ובתחומים קרובים. הפילקים הם תחום קהילתי ופתוח לכול, והשירים עולים לא רק על שפתי מי שכתבו אותם, אלא מזדמרים בקהילה כולה. אז אם אתם אוהבים מדע בדיוני ופנטזיה, ואוהבים לשיר, בואו לשיר איתנו. אין צורך בניסיון קודם. רוב השירים הם בעברית, ונכתבו למנגינות מוכרות.\u003cbr /\u003e\n\u003cb\u003eהכניסה חופשית – אין צורך בכרטיס.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eמנחה:\u003c/b\u003e יבגני רזניקוב\u003c/p\u003e","endTime":"2024-04-24T19:00:00","hall":{"order":7,"name":"מפגשים"},"id":"120","images":[],"lecturer":"יבגני רזניקוב","locationTypes":["PHYSICAL"],"plainTextDescription":"פילקייה היא אירוע שבו אנשים מתכנסים – בכנס חובבים, בבית פרטי או בכל מקום אחר – ושרים פילקים, שירים שנכתבו (בדרך כלל) על פי מנגינות קיימות בידי חובבי מדע בדיוני ופנטזיה, ושעוסקים בז\u0027אנר ובתחומים קרובים. הפילקים הם תחום קהילתי ופתוח לכול, והשירים עולים לא רק על שפתי מי שכתבו אותם, אלא מזדמרים בקהילה כולה. אז אם אתם אוהבים מדע בדיוני ופנטזיה, ואוהבים לשיר, בואו לשיר איתנו. אין צורך בניסיון קודם. רוב השירים הם בעברית, ונכתבו למנגינות מוכרות. הכניסה חופשית – אין צורך בכרטיס. מנחה: יבגני רזניקוב","price":0,"serverId":120,"startTime":"2024-04-24T17:00:00","tags":["חינם","מוזיקה","קהילה","תרבות החובבים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"פילקייה קהילתית","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a4%d7%99%d7%9c%d7%a7%d7%99%d7%99%d7%94-%d7%a7%d7%94%d7%99%d7%9c%d7%aa%d7%99%d7%aa/"},{"availableTickets":28,"backgroundColor":0,"description":"\u003cp\u003eהארי פוטר, גיבורי על, חייזרים, מכונות זמן ועוד: חדרי בריחה הם האסקפיזם האולטימטיבי, שלוקח את הדמיון לנדוד הרחק הרחק. המפגש מיועד לכל האסקייפרים והאסקייפריות בישראל, חובבי חדרי הבריחה – הזדמנות נעימה להיפגש ולדבר על התחום ועל העתיד שלו.\u003cbr /\u003e\n\u003cb\u003eהכניסה בחינם בהצגת כרטיס.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-24T18:00:00","hall":{"order":8,"name":"סדנאות"},"id":"121","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"הארי פוטר, גיבורי על, חייזרים, מכונות זמן ועוד: חדרי בריחה הם האסקפיזם האולטימטיבי, שלוקח את הדמיון לנדוד הרחק הרחק. המפגש מיועד לכל האסקייפרים והאסקייפריות בישראל, חובבי חדרי הבריחה – הזדמנות נעימה להיפגש ולדבר על התחום ועל העתיד שלו. הכניסה בחינם בהצגת כרטיס.","price":0,"serverId":121,"startTime":"2024-04-24T17:00:00","tags":["חינם","מפגשים","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מפגש קהילת האסקייפרים הישראלית","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%a4%d7%92%d7%a9-%d7%a7%d7%94%d7%99%d7%9c%d7%aa-%d7%94%d7%90%d7%a1%d7%a7%d7%99%d7%99%d7%a4%d7%a8%d7%99%d7%9d-%d7%94%d7%99%d7%a9%d7%a8%d7%90%d7%9c%d7%99%d7%aa/"},{"availableTickets":-1,"backgroundColor":0,"description":"\u003cp\u003eעברה עלינו שנה קשה, שבמהלכה איבדנו חברים וחברות. קהילת הכנסים אבלה ומתגעגעת למי שאינם איתנו יותר. בזמן הזה נתכנס כקהילה כדי לדבר ולזכור ביחד, ולתמוך אלה באלה. בלי לו\u0026quot;ז, בלי מצגות ונאומים. כולם וכולן מוזמנים ומוזמנות.\u003cbr /\u003e\n\u003cb\u003eהכניסה חופשית – אין צורך בכרטיס.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-24T19:00:00","hall":{"order":9,"name":"חוצות"},"id":"122","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"עברה עלינו שנה קשה, שבמהלכה איבדנו חברים וחברות. קהילת הכנסים אבלה ומתגעגעת למי שאינם איתנו יותר. בזמן הזה נתכנס כקהילה כדי לדבר ולזכור ביחד, ולתמוך אלה באלה. בלי לו\"ז, בלי מצגות ונאומים. כולם וכולן מוזמנים ומוזמנות. הכניסה חופשית – אין צורך בכרטיס.","price":0,"serverId":122,"startTime":"2024-04-24T17:00:00","tags":["חינם","עמנואל לוטם","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מעגלי שיח ותמיכה קהילתיים","type":{"backgroundColor":0,"description":"אחר"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%a2%d7%92%d7%9c%d7%99-%d7%a9%d7%99%d7%97-%d7%95%d7%aa%d7%9e%d7%99%d7%9b%d7%94-%d7%a7%d7%94%d7%99%d7%9c%d7%aa%d7%99%d7%99%d7%9d/"},{"availableTickets":48,"backgroundColor":0,"description":"\u003cp\u003eהעולמות והגיבורים של מארוול ושל די-סי מוכרים לכולנו, אבל עד כמה אנחנו באמת מכירים אותם? בהרצאה נעסוק בהרחבה בהבדלים שיש בגישה של שתי החברות לאומנות הסיפור. נראה איך כל אחת מהן בונה מולטיוורס ומשתמשת בו, נכיר את הצד המשפחתי של גיבורי העל של די-סי \u0026#8211; שלא קיים כלל אצל המתחרים ממארוול, וכמובן נתוודע לערכים העיקריים המנחים את דרכם של הגיבורים ולכל מה שהופך אותם למה שהם.\u003cbr /\u003e\n\u003cb\u003eמגיל 13 ומעלה. בהרצאה יעלו תכנים אלימים.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e בוגר תואר ראשון בקולנוע וטלוויזיה באוניברסיטת תל אביב. מעריץ גדול של מארוול ודי-סי.\u003c/p\u003e","endTime":"2024-04-25T09:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"130","images":[],"lecturer":"גייל וולד","locationTypes":["PHYSICAL"],"plainTextDescription":"העולמות והגיבורים של מארוול ושל די-סי מוכרים לכולנו, אבל עד כמה אנחנו באמת מכירים אותם? בהרצאה נעסוק בהרחבה בהבדלים שיש בגישה של שתי החברות לאומנות הסיפור. נראה איך כל אחת מהן בונה מולטיוורס ומשתמשת בו, נכיר את הצד המשפחתי של גיבורי העל של די-סי – שלא קיים כלל אצל המתחרים ממארוול, וכמובן נתוודע לערכים העיקריים המנחים את דרכם של הגיבורים ולכל מה שהופך אותם למה שהם. מגיל 13 ומעלה. בהרצאה יעלו תכנים אלימים. על המרצה: בוגר תואר ראשון בקולנוע וטלוויזיה באוניברסיטת תל אביב. מעריץ גדול של מארוול ודי-סי.","price":50,"serverId":130,"startTime":"2024-04-25T07:00:00","tags":["טלוויזיה","קולנוע","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מארוול ודי-סי: מי יותר גיבור?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%90%d7%a8%d7%95%d7%95%d7%9c-%d7%95%d7%93%d7%99-%d7%a1%d7%99-%d7%9e%d7%99-%d7%99%d7%95%d7%aa%d7%a8-%d7%92%d7%99%d7%91%d7%95%d7%a8/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eבואו ליצור חולצה מעוצבת ומגניבה לגמרי לבד! הצטרפו אלינו לגלות את טכניקת הסובלימציה הידנית, לערבב צבעים, לצייר, לצבוע ולצאת עם חולצה מעשה ידיכם, שתהיה מוכנה ללבישה בסוף הסדנה. אין צורך בידע קודם או בניסיון, ואפילו לא צריך לדעת לצייר!\u003cbr /\u003e\nיש להביא חולצה אחת (ולא יותר) מכל בד שהוא. אפשר להביא פריטים נוספים להדפסה, ובלבד שיהיו עשויים ממאה אחוז פוליאסטר בהיר, ומוטב לבן.\u003cbr /\u003e\n\u003cb\u003eמגיל 12 ומעלה.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eד\u0026quot;ר מתן ניניו: \u003c/b\u003eחוקר במעבדות המחקר של IBM, האקר ומייקר וחובב גדול של טכנולוגיות ייצור ביתיות מכל הסוגים.\u003cbr /\u003e\n\u003cb\u003eיעל מיכאלי:\u003c/b\u003e יוצרת וחובבת ותיקה, בעלת הבלוג \u0026quot;\u003ca href\u003d\"https://www.crafty-mom.co.il/\"\u003eכשיצירה פוגשת חיים\u003c/a\u003e\u0026quot;.\u003cbr /\u003e\n\u003cstrong\u003eמאיה ניניו:\u003c/strong\u003e תלמידת י\u0026quot;ב, מדפיסה חולצות בבית מזה כעשור, חובבת רדיו מוסמכת ומעריצת הקומיקס הסיני TGCF.\u003c/p\u003e","endTime":"2024-04-25T10:00:00","hall":{"order":8,"name":"סדנאות"},"id":"135","images":[],"lecturer":"ד\"ר מתן ניניו ויעל מיכאלי","locationTypes":["PHYSICAL"],"plainTextDescription":"בואו ליצור חולצה מעוצבת ומגניבה לגמרי לבד! הצטרפו אלינו לגלות את טכניקת הסובלימציה הידנית, לערבב צבעים, לצייר, לצבוע ולצאת עם חולצה מעשה ידיכם, שתהיה מוכנה ללבישה בסוף הסדנה. אין צורך בידע קודם או בניסיון, ואפילו לא צריך לדעת לצייר! יש להביא חולצה אחת (ולא יותר) מכל בד שהוא. אפשר להביא פריטים נוספים להדפסה, ובלבד שיהיו עשויים ממאה אחוז פוליאסטר בהיר, ומוטב לבן. מגיל 12 ומעלה. ד\"ר מתן ניניו: חוקר במעבדות המחקר של IBM, האקר ומייקר וחובב גדול של טכנולוגיות ייצור ביתיות מכל הסוגים. יעל מיכאלי: יוצרת וחובבת ותיקה, בעלת הבלוג \"כשיצירה פוגשת חיים\". מאיה ניניו: תלמידת י\"ב, מדפיסה חולצות בבית מזה כעשור, חובבת רדיו מוסמכת ומעריצת הקומיקס הסיני TGCF.","price":60,"serverId":135,"startTime":"2024-04-25T07:00:00","tags":["יצירה","מתאים למתחילים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"הדפסה על חולצות (למבוגרים)","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%93%d7%a4%d7%a1%d7%94-%d7%a2%d7%9c-%d7%97%d7%95%d7%9c%d7%a6%d7%95%d7%aa-%d7%9c%d7%9e%d7%91%d7%95%d7%92%d7%a8%d7%99%d7%9d/"},{"availableTickets":163,"backgroundColor":0,"description":"\u003cp\u003eכולם היום צופים בסרטי מארוול, אבל אם יראו אתכם שקועים בספר שעל כריכתו מתנוסס דרקון – אבוי! \u0026quot;דרקונים וחלליות? זה שטויות!\u0026quot; יגידו, ואנחנו נתאפק לא לקשור אותם לכיסא ולהסביר להם שהם טועים, מטעים ובעיקר מבולבלים – הרי יש דרכים טובות יותר להראות להם את האור, ואנחנו לא להוטים להסתבך עם סוהרסנים. בפאנל נעזור לכם להמליץ על ספרים שישאבו את הסובבים אתכם לעולמות מופלאים, נדבר על היצירות שבזכותן התאהבנו אנחנו בז\u0027אנר, ונתרגל תשובות ומענה לכל הטענות.\u003cbr /\u003e\n\u003cb\u003eד\u0026quot;ר מאיה אנקוה (מנחה):\u003c/b\u003e עורכת ז\u0027אנר בהוצאת אופוס, ממליצת ספרים מקצועית בשבוע הספר, ואפילו הצליחה לגרום לאמא שלה לקרוא פנטזיה.\u003cbr /\u003e\n\u003cb\u003eאור בארי:\u003c/b\u003e סוקרת ספרים ותיקה, בעבר מנהלת חנות הספרים רידינג. בזמנה הפנוי זוממת להשתלט על העולם.\u003cbr /\u003e\n\u003cb\u003eגלי שטרן:\u003c/b\u003e תולעת ספרים, סוקרת ספרים ומתגוררת בספריית 3.5 חדרים עם שני כיווני אוויר.\u003c/p\u003e","endTime":"2024-04-25T09:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"136","images":[],"lecturer":"ד\"ר מאיה אנקוה (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"כולם היום צופים בסרטי מארוול, אבל אם יראו אתכם שקועים בספר שעל כריכתו מתנוסס דרקון – אבוי! \"דרקונים וחלליות? זה שטויות!\" יגידו, ואנחנו נתאפק לא לקשור אותם לכיסא ולהסביר להם שהם טועים, מטעים ובעיקר מבולבלים – הרי יש דרכים טובות יותר להראות להם את האור, ואנחנו לא להוטים להסתבך עם סוהרסנים. בפאנל נעזור לכם להמליץ על ספרים שישאבו את הסובבים אתכם לעולמות מופלאים, נדבר על היצירות שבזכותן התאהבנו אנחנו בז\u0027אנר, ונתרגל תשובות ומענה לכל הטענות. ד\"ר מאיה אנקוה (מנחה): עורכת ז\u0027אנר בהוצאת אופוס, ממליצת ספרים מקצועית בשבוע הספר, ואפילו הצליחה לגרום לאמא שלה לקרוא פנטזיה. אור בארי: סוקרת ספרים ותיקה, בעבר מנהלת חנות הספרים רידינג. בזמנה הפנוי זוממת להשתלט על העולם. גלי שטרן: תולעת ספרים, סוקרת ספרים ומתגוררת בספריית 3.5 חדרים עם שני כיווני אוויר.","price":40,"serverId":136,"startTime":"2024-04-25T08:00:00","tags":["מדע בדיוני","ספרות","פנטזיה","תרבות החובבים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"המדריך הספרותי המלא להשתלטות גיקית על העולם","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%9e%d7%93%d7%a8%d7%99%d7%9a-%d7%94%d7%a1%d7%a4%d7%a8%d7%95%d7%aa%d7%99-%d7%94%d7%9e%d7%9c%d7%90-%d7%9c%d7%94%d7%a9%d7%aa%d7%9c%d7%98%d7%95%d7%aa-%d7%92%d7%99%d7%a7%d7%99%d7%aa-%d7%a2%d7%9c/"},{"availableTickets":31,"backgroundColor":0,"description":"\u003cp\u003eאנדר ויגין, גיבור סדרת המדע הבדיוני של אורסון סקוט קארד, נדד בין עולמות וחיפש בית למלכה של גזע חייזרי שחי חיי כוורת. האם אכן דרושים תנאים מיוחדים לקיום חיים חברתיים? כדי להבין מה נחוץ לחיים כאלה, נסתכל על בעלי חיים חברתיים בכדור הארץ: מדבורים ונמלים ועד קופים ובני אדם. למה ואיך התפתחה חברתיות באבולוציה? איך אפשר ליישב חברתיות ואלטרואיזם עם רעיון הברירה הטבעית של דרווין? ומה אנו יכולים ללמוד מטכנולוגיית הריצוף הגנטי על הבסיס הגנטי לאבולוציה של חברתיות אצל נמלים?\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e חוקר אבולוציה של חרקים חברתיים במכון לאבולוציה באוניברסיטת חיפה ומרצה לאבולוציה, גנומיקה וביואינפורמטיקה.\u003c/p\u003e","endTime":"2024-04-25T09:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"137","images":[],"lecturer":"ד\"ר איל פריבמן","locationTypes":["PHYSICAL"],"plainTextDescription":"אנדר ויגין, גיבור סדרת המדע הבדיוני של אורסון סקוט קארד, נדד בין עולמות וחיפש בית למלכה של גזע חייזרי שחי חיי כוורת. האם אכן דרושים תנאים מיוחדים לקיום חיים חברתיים? כדי להבין מה נחוץ לחיים כאלה, נסתכל על בעלי חיים חברתיים בכדור הארץ: מדבורים ונמלים ועד קופים ובני אדם. למה ואיך התפתחה חברתיות באבולוציה? איך אפשר ליישב חברתיות ואלטרואיזם עם רעיון הברירה הטבעית של דרווין? ומה אנו יכולים ללמוד מטכנולוגיית הריצוף הגנטי על הבסיס הגנטי לאבולוציה של חברתיות אצל נמלים? על המרצה: חוקר אבולוציה של חרקים חברתיים במכון לאבולוציה באוניברסיטת חיפה ומרצה לאבולוציה, גנומיקה וביואינפורמטיקה.","price":40,"serverId":137,"startTime":"2024-04-25T08:00:00","tags":["חברה","טכנולוגיה","מדע בדיוני","מדע ואקדמיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"אבולוציה של חברתיות והמשחק של אנדר","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%90%d7%91%d7%95%d7%9c%d7%95%d7%a6%d7%99%d7%94-%d7%a9%d7%9c-%d7%97%d7%91%d7%a8%d7%aa%d7%99%d7%95%d7%aa-%d7%95%d7%94%d7%9e%d7%a9%d7%97%d7%a7-%d7%a9%d7%9c-%d7%90%d7%a0%d7%93%d7%a8/"},{"availableTickets":33,"backgroundColor":0,"description":"\u003cp\u003eהמחקר בתחום החיפוש אחרי חיים ביקום מתקדם בהתמדה. בהרצאה ננסה להבין על מה מסתמך החיפוש אחרי חיידקים בכוכב הלכת מאדים ואיך הוא מתקדם. נעקוב גם אחרי ההיסטוריה המשוערת של מאדים, שבמהלכה הוא השתנה מסביבה נוחה ומזמינה לחיים והפך למדבר עוין; נבחן את ההשערה ששביטים הם אלה שזורעים חיים ביקום, בדמות חיידקים שהם נושאים עליהם; ונתהה מה מסתתר במערות של מאדים, מתחת לפני הקרקע ובירחים של כוכבי הלכת במערכת השמש.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e דוקטור לביולוגיה. לימד אסטרוביולוגיה במרכזי מחוננים ומרצה בשתי אוניברסיטאות ושתי מכללות.\u003c/p\u003e","endTime":"2024-04-25T09:00:00","hall":{"order":4,"name":"אשכול 4"},"id":"138","images":[],"lecturer":"ד\"ר גיא שיאון","locationTypes":["PHYSICAL"],"plainTextDescription":"המחקר בתחום החיפוש אחרי חיים ביקום מתקדם בהתמדה. בהרצאה ננסה להבין על מה מסתמך החיפוש אחרי חיידקים בכוכב הלכת מאדים ואיך הוא מתקדם. נעקוב גם אחרי ההיסטוריה המשוערת של מאדים, שבמהלכה הוא השתנה מסביבה נוחה ומזמינה לחיים והפך למדבר עוין; נבחן את ההשערה ששביטים הם אלה שזורעים חיים ביקום, בדמות חיידקים שהם נושאים עליהם; ונתהה מה מסתתר במערות של מאדים, מתחת לפני הקרקע ובירחים של כוכבי הלכת במערכת השמש. על המרצה: דוקטור לביולוגיה. לימד אסטרוביולוגיה במרכזי מחוננים ומרצה בשתי אוניברסיטאות ושתי מכללות.","price":40,"serverId":138,"startTime":"2024-04-25T08:00:00","tags":["מדע ואקדמיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"החיים בחלל","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%97%d7%99%d7%99%d7%9d-%d7%91%d7%97%d7%9c%d7%9c/"},{"availableTickets":35,"backgroundColor":0,"description":"\u003cp\u003eמשחר ימי הספרות, בני אדם כתבו על מלחמות. מהריאליזם ועד לפנטזיה, מהמדע הבדיוני ועד לספרות הפוסטמודרנית, רבות מיצירות המופת הגדולות ביותר של הספרות העולמית שייכות בצורה זו או אחרת למשפחת סיפורת המלחמה. מה היצירות הללו מנסות לספר לנו? בהרצאה נרחף מעל שדה הקרב של ספרות המלחמה, מהומרוס ועד ג\u0027ון סקאלזי, ונראה איך הרקע הסוער והבוער של הסוגה הזאת סיפק את המצע לאחדות מהתובנות החכמות ביותר שהגה האדם, וליצירות מופת נפלאות.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e סופר ומרצה קבוע בכנסי אייקון ועולמות, מחבר סדרת הספרים והפודקאסט \u0026quot;אגדות אמיתיות\u0026quot;.\u003c/p\u003e","endTime":"2024-04-25T09:00:00","hall":{"order":5,"name":"אשכול 5"},"id":"139","images":[],"lecturer":"תום בייקין־אוחיון","locationTypes":["PHYSICAL"],"plainTextDescription":"משחר ימי הספרות, בני אדם כתבו על מלחמות. מהריאליזם ועד לפנטזיה, מהמדע הבדיוני ועד לספרות הפוסטמודרנית, רבות מיצירות המופת הגדולות ביותר של הספרות העולמית שייכות בצורה זו או אחרת למשפחת סיפורת המלחמה. מה היצירות הללו מנסות לספר לנו? בהרצאה נרחף מעל שדה הקרב של ספרות המלחמה, מהומרוס ועד ג\u0027ון סקאלזי, ונראה איך הרקע הסוער והבוער של הסוגה הזאת סיפק את המצע לאחדות מהתובנות החכמות ביותר שהגה האדם, וליצירות מופת נפלאות. על המרצה: סופר ומרצה קבוע בכנסי אייקון ועולמות, מחבר סדרת הספרים והפודקאסט \"אגדות אמיתיות\".","price":40,"serverId":139,"startTime":"2024-04-25T08:00:00","tags":["דת ומיתולוגיה","היסטוריה","מדע בדיוני","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"ספרות המלחמה, מטרויה ועד קלנדאתו","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a1%d7%a4%d7%a8%d7%95%d7%aa-%d7%94%d7%9e%d7%9c%d7%97%d7%9e%d7%94-%d7%9e%d7%98%d7%a8%d7%95%d7%99%d7%94-%d7%95%d7%a2%d7%93-%d7%a7%d7%9c%d7%a0%d7%93%d7%90%d7%aa%d7%95/"},{"availableTickets":33,"backgroundColor":0,"description":"\u003cp\u003eמשחקי וידאו מבליטים את היותם \u0026quot;עולם פתוח\u0026quot;, שהשחקן חופשי לנדוד בו, לחקור ולגלות את צפונותיו. זו תמיד אשליה, אבל אנחנו חוזרים אליה שוב ושוב, מאמינים שהנתיב שלנו היה ייחודי ושהחוויה שלנו חד-פעמית. בהרצאה נדבר על המשחקים שעשו את זה טוב. נראה איך פעם אחר פעם הם פיתו אותנו במרמה לעזוב את הנתיב הישיר אל היעד, לצאת לבדוק עוד חורבה, לגלות עוד בדל זנב של סיפור, ולהתחיל הרפתקה חדשה.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מהנדס תוכנה ושחקן מנוסה של משחקי וידאו ומשחקי תפקידים.\u003c/p\u003e","endTime":"2024-04-25T09:00:00","hall":{"order":6,"name":"אשכול 6"},"id":"140","images":[],"lecturer":"רן ארד","locationTypes":["PHYSICAL"],"plainTextDescription":"משחקי וידאו מבליטים את היותם \"עולם פתוח\", שהשחקן חופשי לנדוד בו, לחקור ולגלות את צפונותיו. זו תמיד אשליה, אבל אנחנו חוזרים אליה שוב ושוב, מאמינים שהנתיב שלנו היה ייחודי ושהחוויה שלנו חד-פעמית. בהרצאה נדבר על המשחקים שעשו את זה טוב. נראה איך פעם אחר פעם הם פיתו אותנו במרמה לעזוב את הנתיב הישיר אל היעד, לצאת לבדוק עוד חורבה, לגלות עוד בדל זנב של סיפור, ולהתחיל הרפתקה חדשה. על המרצה: מהנדס תוכנה ושחקן מנוסה של משחקי וידאו ומשחקי תפקידים.","price":40,"serverId":140,"startTime":"2024-04-25T08:00:00","tags":["משחקים","נדודים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"עולם פתוח","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a2%d7%95%d7%9c%d7%9d-%d7%a4%d7%aa%d7%95%d7%97/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eמפגש המעריצים של \u0026quot;בית הינשוף\u0026quot; חוזר שנית! בואו להכיר חברים חדשים בפאנדום ולגלות דברים חדשים על הסדרה שאולי יפתיעו אתכם.\u003cbr /\u003e\n\u003cb\u003eהכניסה בחינם בהצגת כרטיס.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-25T09:00:00","hall":{"order":7,"name":"מפגשים"},"id":"141","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"מפגש המעריצים של \"בית הינשוף\" חוזר שנית! בואו להכיר חברים חדשים בפאנדום ולגלות דברים חדשים על הסדרה שאולי יפתיעו אתכם. הכניסה בחינם בהצגת כרטיס.","price":0,"serverId":141,"startTime":"2024-04-25T08:00:00","tags":["אנימציה","חינם","טלוויזיה","מפגשים","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מפגש ינשופים","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%a4%d7%92%d7%a9-%d7%99%d7%a0%d7%a9%d7%95%d7%a4%d7%99%d7%9d/"},{"availableTickets":-1,"backgroundColor":0,"description":"\u003cp\u003eראיתם סיפורים שלהם זוכים בפרס עינת, מועמדים לפרס גפן, מעטרים את דפי \u0026quot;היה יהיה\u0026quot; – ועכשיו הם מגיעים למתחם הקהילתי של כנס עולמות. בואו לפגוש את איל (אביר המקובלים) חיות-מן ואודליה (אימת הימים) גולדמן פנים אל פנים. כאן תוכלו לשאול שאלות על פנטזיה יהודית – בכל זאת הם ממייסדי שעטנז – ופנטזיה ואחרת, לשוחח איתם ביחד או לחוד, להחתים אותם על ספריהם, לדבר, להכיר ולהתפנגרל.\u003cbr /\u003e\n\u003cb\u003eהאירוע הוא חלק מסדרה של שלושה מפגשים שיתקיימו במהלך הכנס במתחם הקהילתי עם סופרות וסופרים שצמחו כאן אצלנו בקהילה. בואו לפגוש, לשאול, להחתים ולפטפט. הכניסה חופשית – אין צורך בכרטיס.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eאודליה גולדמן:\u003c/b\u003e מורה, מעצבת וכותבת. חובבת גיבורי על, שודדי ים ושירה. \u0026quot;גבירה וערפל\u0026quot;, שיצא לאור לפני שנה בהוצאת ידיעות, הוא ספר הפרוזה הראשון שלה.\u003cbr /\u003e\n\u003cb\u003eאיל חיות-מן:\u003c/b\u003e חוקר קבלה ומבקר ספרים. \u0026quot;מסכת תהום\u0026quot; הוא ספרו הראשון, רומן פנטזיה היסטורי, שמעוגן בתורת הסוד היהודית. כתב היד של הספר זכה בפרס שר התרבות לספר ביכורים.\u003c/p\u003e","endTime":"2024-04-25T09:00:00","hall":{"order":9,"name":"חוצות"},"id":"142","images":[],"lecturer":"אודליה גולדמן ואיל חיות-מן","locationTypes":["PHYSICAL"],"plainTextDescription":"ראיתם סיפורים שלהם זוכים בפרס עינת, מועמדים לפרס גפן, מעטרים את דפי \"היה יהיה\" – ועכשיו הם מגיעים למתחם הקהילתי של כנס עולמות. בואו לפגוש את איל (אביר המקובלים) חיות-מן ואודליה (אימת הימים) גולדמן פנים אל פנים. כאן תוכלו לשאול שאלות על פנטזיה יהודית – בכל זאת הם ממייסדי שעטנז – ופנטזיה ואחרת, לשוחח איתם ביחד או לחוד, להחתים אותם על ספריהם, לדבר, להכיר ולהתפנגרל. האירוע הוא חלק מסדרה של שלושה מפגשים שיתקיימו במהלך הכנס במתחם הקהילתי עם סופרות וסופרים שצמחו כאן אצלנו בקהילה. בואו לפגוש, לשאול, להחתים ולפטפט. הכניסה חופשית – אין צורך בכרטיס. אודליה גולדמן: מורה, מעצבת וכותבת. חובבת גיבורי על, שודדי ים ושירה. \"גבירה וערפל\", שיצא לאור לפני שנה בהוצאת ידיעות, הוא ספר הפרוזה הראשון שלה. איל חיות-מן: חוקר קבלה ומבקר ספרים. \"מסכת תהום\" הוא ספרו הראשון, רומן פנטזיה היסטורי, שמעוגן בתורת הסוד היהודית. כתב היד של הספר זכה בפרס שר התרבות לספר ביכורים.","price":0,"serverId":142,"startTime":"2024-04-25T08:00:00","tags":["דת ומיתולוגיה","חינם","יהדות","יצירה ישראלית","כתיבה","מפגשים","ספרות","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"המתחם הקהילתי מארח: מפגשים עם סופרות וסופרים – 1","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%9e%d7%aa%d7%97%d7%9d-%d7%94%d7%a7%d7%94%d7%99%d7%9c%d7%aa%d7%99-%d7%9e%d7%90%d7%a8%d7%97-%d7%9e%d7%a4%d7%92%d7%a9%d7%99%d7%9d-%d7%a2%d7%9d-%d7%a1%d7%95%d7%a4%d7%a8%d7%95%d7%aa-%d7%95%d7%a1/"},{"availableTickets":170,"backgroundColor":0,"description":"\u003cp\u003eלאן נודדת הפנטזיה היהודית? בפאנל נדבר עם שלושה סופרים ישראלים שספריהם מתרחשים במרחבים שונים – ישראל קסומה מודרנית, העבר המיתי למחצה של תקופת בית שני, ועולם פנטזיה שניוני המנותק לכאורה משלנו. באמצעותם ננסה לגלות איזו עדשה מספקת כל אחת מהבחירות האלה, מה הדמיון שלנו יוצא לגלות בהן ומה הוא יכול להביא עימו חזרה.\u003cbr /\u003e\n\u003cb\u003eדניאל פידלמן (מנחה):\u003c/b\u003e כותב ספרות, הגות ומשחקים, זוכה פרס עינת; חבר קבוצת \u0026quot;שעטנז: דורשים יהדות פנטסטית\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eאודליה גולדמן:\u003c/b\u003e ירושלמית. מעצבת ומורה, משוררת וכותבת, זוכת פרס עינת. מחברת \u0026quot;גבירה וערפל\u0026quot;, חברה ב\u0026quot;שעטנז\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eאיל חיות-מן:\u003c/b\u003e דוקטורנט לפילוסופיה יהודית, סופר ומבקר ספרים. מחבר \u0026quot;מסכת תהום\u0026quot;. חבר \u0026quot;שעטנז\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eיהודית קגן:\u003c/b\u003e סופרת ועורכת זוכת פרס עינת. מחברת \u0026quot;חרשתא\u0026quot;, חברת \u0026quot;שעטנז\u0026quot;.\u003c/p\u003e","endTime":"2024-04-25T10:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"143","images":[],"lecturer":"דניאל פידלמן (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"לאן נודדת הפנטזיה היהודית? בפאנל נדבר עם שלושה סופרים ישראלים שספריהם מתרחשים במרחבים שונים – ישראל קסומה מודרנית, העבר המיתי למחצה של תקופת בית שני, ועולם פנטזיה שניוני המנותק לכאורה משלנו. באמצעותם ננסה לגלות איזו עדשה מספקת כל אחת מהבחירות האלה, מה הדמיון שלנו יוצא לגלות בהן ומה הוא יכול להביא עימו חזרה. דניאל פידלמן (מנחה): כותב ספרות, הגות ומשחקים, זוכה פרס עינת; חבר קבוצת \"שעטנז: דורשים יהדות פנטסטית\". אודליה גולדמן: ירושלמית. מעצבת ומורה, משוררת וכותבת, זוכת פרס עינת. מחברת \"גבירה וערפל\", חברה ב\"שעטנז\". איל חיות-מן: דוקטורנט לפילוסופיה יהודית, סופר ומבקר ספרים. מחבר \"מסכת תהום\". חבר \"שעטנז\". יהודית קגן: סופרת ועורכת זוכת פרס עינת. מחברת \"חרשתא\", חברת \"שעטנז\".","price":40,"serverId":143,"startTime":"2024-04-25T09:00:00","tags":["דת ומיתולוגיה","יהדות","יצירה ישראלית","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מחוזות הדמיון של היהודים","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%97%d7%95%d7%96%d7%95%d7%aa-%d7%94%d7%93%d7%9e%d7%99%d7%95%d7%9f-%d7%a9%d7%9c-%d7%94%d7%99%d7%94%d7%95%d7%93%d7%99%d7%9d/"},{"availableTickets":50,"backgroundColor":0,"description":"\u003cp\u003eבשנים האחרונות יצאו לשוק כמה משחקי מחשב שגיבוריהם – ואיתם אנחנו השחקנים – נדרשים לתרגם שפות בדיוניות שהומצאו במיוחד עבור המשחק. לא מדובר כמובן בטרנד חדש, אלא בשכלול והרחבה של רעיון שהופיע כבר בקווסטים משנות ה-90. בהרצאה נכיר דוגמאות ישנות וחדשות למשחקי תרגום, נברר איך מפתחים שפה כזאת, וחשוב מכך – איך מפתחים חוויית תרגום מהנה עבור השחקנים?\u003cbr /\u003e\n\u003cb\u003eהאירוע הוא חלק מרצועת התרגום לזכר עמנואל לוטם\u003c/b\u003e.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e דוקטורנט למדעי המוח עם תואר בבלשנות, חובב שפות ומשחקי מחשב.\u003c/p\u003e","endTime":"2024-04-25T10:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"144","images":[],"lecturer":"שקד פלגי","locationTypes":["PHYSICAL"],"plainTextDescription":"בשנים האחרונות יצאו לשוק כמה משחקי מחשב שגיבוריהם – ואיתם אנחנו השחקנים – נדרשים לתרגם שפות בדיוניות שהומצאו במיוחד עבור המשחק. לא מדובר כמובן בטרנד חדש, אלא בשכלול והרחבה של רעיון שהופיע כבר בקווסטים משנות ה-90. בהרצאה נכיר דוגמאות ישנות וחדשות למשחקי תרגום, נברר איך מפתחים שפה כזאת, וחשוב מכך – איך מפתחים חוויית תרגום מהנה עבור השחקנים? האירוע הוא חלק מרצועת התרגום לזכר עמנואל לוטם. על המרצה: דוקטורנט למדעי המוח עם תואר בבלשנות, חובב שפות ומשחקי מחשב.","price":40,"serverId":144,"startTime":"2024-04-25T09:00:00","tags":["משחקים","תרגום"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"איך מתרגמים שפות בדיוניות במשחקי מחשב?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%90%d7%99%d7%9a-%d7%9e%d7%aa%d7%a8%d7%92%d7%9e%d7%99%d7%9d-%d7%a9%d7%a4%d7%95%d7%aa-%d7%91%d7%93%d7%99%d7%95%d7%a0%d7%99%d7%95%d7%aa-%d7%91%d7%9e%d7%a9%d7%97%d7%a7%d7%99-%d7%9e%d7%97%d7%a9%d7%91/"},{"availableTickets":35,"backgroundColor":0,"description":"\u003cp\u003eבשנים האחרונות הספרות הספקולטיבית העצמאית בארץ משגשגת. יותר ויותר ספרים בעברית (ובאנגלית) יוצאים לאור ומשווקים לקהל הרחב בלי לעבור דרך הוצאה לאור מוכרת, וחלק מהם קוטפים הישגים בדמות מכירות נאות ופרסים – ב-2023, לדוגמה, שלושה ספרים בהוצאה עצמית העפילו לרשימה הסופית של המועמדים לפרס גפן, ואילו השנה רוב הספרים הזכאים להתמודד לא מגיעים מההוצאות הוותיקות. בפאנל נפגוש סופרים וסופרות מצליחים שבחרו להוציא ספרים בהוצאה עצמית. נשמע על אתגרי כתיבה ועל אתגרי פרנסה, ונגלה איך בונים הצלחה.\u003cbr /\u003e\n\u003cb\u003eיניב רוזנפלד כהן (מנחה):\u003c/b\u003e חובב פנטזיה ומדע בדיוני, מרצה לשעבר בכנסים ושופט בתחרות הפנטזיה העצמאית הבינלאומית (SPFBO).\u003cbr /\u003e\n\u003cb\u003eדבי ינקו-חדד:\u003c/b\u003e סופרת פנטזיה ומדע בדיוני באנגלית ומשתתפת באנתולוגיות בחו\u0026quot;ל. מחברת סדרת אחטן טן וסדרת ילדי הכוכבים.\u003cbr /\u003e\n\u003cb\u003eאורי גת:\u003c/b\u003e סופר פנטזיה אפית עצמאי, מפרסם באמזון, כולל ספרי שמע, ומנהל פטריאון משגשג.\u003cbr /\u003e\n\u003cb\u003eמעין רוגל:\u003c/b\u003e סופרת, תסריטאית, מפצחת סיפורים, יועצת נרטיבית, פודקאסטרית ואמנית לחימה. ספרה השביעי, \u0026quot;רוזאנה וי\u0026quot;, ייצא לאור ב-2024.\u003cbr /\u003e\n\u003cb\u003eאופיר פורמן:\u003c/b\u003e מחברת \u0026quot;המושכת בחוטים\u0026quot;, הספר הראשון בסדרת \u0026quot;נפילת המסדר\u0026quot;, וסטודנטית לספרות.\u003c/p\u003e","endTime":"2024-04-25T10:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"145","images":[],"lecturer":"יניב רוזנפלד-כהן (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"בשנים האחרונות הספרות הספקולטיבית העצמאית בארץ משגשגת. יותר ויותר ספרים בעברית (ובאנגלית) יוצאים לאור ומשווקים לקהל הרחב בלי לעבור דרך הוצאה לאור מוכרת, וחלק מהם קוטפים הישגים בדמות מכירות נאות ופרסים – ב-2023, לדוגמה, שלושה ספרים בהוצאה עצמית העפילו לרשימה הסופית של המועמדים לפרס גפן, ואילו השנה רוב הספרים הזכאים להתמודד לא מגיעים מההוצאות הוותיקות. בפאנל נפגוש סופרים וסופרות מצליחים שבחרו להוציא ספרים בהוצאה עצמית. נשמע על אתגרי כתיבה ועל אתגרי פרנסה, ונגלה איך בונים הצלחה. יניב רוזנפלד כהן (מנחה): חובב פנטזיה ומדע בדיוני, מרצה לשעבר בכנסים ושופט בתחרות הפנטזיה העצמאית הבינלאומית (SPFBO). דבי ינקו-חדד: סופרת פנטזיה ומדע בדיוני באנגלית ומשתתפת באנתולוגיות בחו\"ל. מחברת סדרת אחטן טן וסדרת ילדי הכוכבים. אורי גת: סופר פנטזיה אפית עצמאי, מפרסם באמזון, כולל ספרי שמע, ומנהל פטריאון משגשג. מעין רוגל: סופרת, תסריטאית, מפצחת סיפורים, יועצת נרטיבית, פודקאסטרית ואמנית לחימה. ספרה השביעי, \"רוזאנה וי\", ייצא לאור ב-2024. אופיר פורמן: מחברת \"המושכת בחוטים\", הספר הראשון בסדרת \"נפילת המסדר\", וסטודנטית לספרות.","price":40,"serverId":145,"startTime":"2024-04-25T09:00:00","tags":["יצירה ישראלית","כתיבה","מדע בדיוני","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"עלייתם של הסופרים העצמאים","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a2%d7%9c%d7%99%d7%99%d7%aa%d7%9d-%d7%a9%d7%9c-%d7%94%d7%a1%d7%95%d7%a4%d7%a8%d7%99%d7%9d-%d7%94%d7%a2%d7%a6%d7%9e%d7%90%d7%99%d7%9d/"},{"availableTickets":37,"backgroundColor":0,"description":"\u003cp\u003eהפלו, גיבור \u0026quot;מחזור שער המוות\u0026quot;, היה הראשון מבני עמו שהצליח להיחלץ מהמבוך שבו כלאו אותם יריביהם. הוא נשלח לזרוע כאוס בעולמות ולהכין את הקרקע למנהיג שלו, על מנת שיוכל להשיב את הסדר על כנו ולתפוס את השלטון. במהלך מסעו בין העולמות ודרך מפגש מטלטל, הפלו התמודד עם אתגרים תכופים שערערו את תפיסת עולמו, והחל לתהות אם השתלטות על העולם היא אכן המטרה הנכונה.\u003cbr /\u003e\n\u003cb\u003eמגיל 13 ומעלה. מומלץ, אך לא חובה, להכיר מראש את ספרי מחזור שער המוות.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e בת 30, בוגרת תואר ראשון בסוציולוגיה ואנתרופולוגיה.\u003c/p\u003e","endTime":"2024-04-25T10:00:00","hall":{"order":4,"name":"אשכול 4"},"id":"146","images":[],"lecturer":"הילאי פלאי","locationTypes":["PHYSICAL"],"plainTextDescription":"הפלו, גיבור \"מחזור שער המוות\", היה הראשון מבני עמו שהצליח להיחלץ מהמבוך שבו כלאו אותם יריביהם. הוא נשלח לזרוע כאוס בעולמות ולהכין את הקרקע למנהיג שלו, על מנת שיוכל להשיב את הסדר על כנו ולתפוס את השלטון. במהלך מסעו בין העולמות ודרך מפגש מטלטל, הפלו התמודד עם אתגרים תכופים שערערו את תפיסת עולמו, והחל לתהות אם השתלטות על העולם היא אכן המטרה הנכונה. מגיל 13 ומעלה. מומלץ, אך לא חובה, להכיר מראש את ספרי מחזור שער המוות. על המרצה: בת 30, בוגרת תואר ראשון בסוציולוגיה ואנתרופולוגיה.","price":40,"serverId":146,"startTime":"2024-04-25T09:00:00","tags":["נדודים","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"איך לא להשתלט על העולם(ות)","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%90%d7%99%d7%9a-%d7%9c%d7%90-%d7%9c%d7%94%d7%a9%d7%aa%d7%9c%d7%98-%d7%a2%d7%9c-%d7%94%d7%a2%d7%95%d7%9c%d7%9d%d7%95%d7%aa/"},{"availableTickets":30,"backgroundColor":0,"description":"\u003cp\u003eבסרטו הידוע ביותר, \u0026quot;המסע המופלא\u0026quot;, שזר הייאו מיאזאקי דמויות הלקוחות מהתרבות העממית היפנית המסורתית, לצד דמויות מקוריות פרי דמיונו. בהרצאה נצא למסע בעקבות הסיפורים שהעניקו השראה למיאזאקי בסרטו. נשאל מדוע הוא בחר לשלב בסרט דמויות מעולם הפולקלור, ואיך ההיכרות עם הסיפורים שמאחוריהן עוזרת לנו להבין את הסרט בצורה עמוקה יותר.\u003cbr /\u003e\n\u003cb\u003eמומלץ למי שצפו בסרט \u0026quot;המסע המופלא\u0026quot;.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e סטודנט לתואר שני, חוקר פולקלור יפני עכשווי באוניברסיטה העברית.\u003c/p\u003e","endTime":"2024-04-25T10:00:00","hall":{"order":5,"name":"אשכול 5"},"id":"147","images":[],"lecturer":"עמרי נגרי","locationTypes":["PHYSICAL"],"plainTextDescription":"בסרטו הידוע ביותר, \"המסע המופלא\", שזר הייאו מיאזאקי דמויות הלקוחות מהתרבות העממית היפנית המסורתית, לצד דמויות מקוריות פרי דמיונו. בהרצאה נצא למסע בעקבות הסיפורים שהעניקו השראה למיאזאקי בסרטו. נשאל מדוע הוא בחר לשלב בסרט דמויות מעולם הפולקלור, ואיך ההיכרות עם הסיפורים שמאחוריהן עוזרת לנו להבין את הסרט בצורה עמוקה יותר. מומלץ למי שצפו בסרט \"המסע המופלא\". על המרצה: סטודנט לתואר שני, חוקר פולקלור יפני עכשווי באוניברסיטה העברית.","price":40,"serverId":147,"startTime":"2024-04-25T09:00:00","tags":["אגדות ומעשיות","מנגה ואנימה","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"הפולקלור שמאחורי המסע המופלא","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%a4%d7%95%d7%9c%d7%a7%d7%9c%d7%95%d7%a8-%d7%a9%d7%9e%d7%90%d7%97%d7%95%d7%a8%d7%99-%d7%94%d7%9e%d7%a1%d7%a2-%d7%94%d7%9e%d7%95%d7%a4%d7%9c%d7%90/"},{"availableTickets":35,"backgroundColor":0,"description":"\u003cp\u003eגם כשהיא אינה האישה היחידה בסביבה, דיאנה טרוי בולטת על הגשר של האנטרפרייז ב\u0026quot;מסע בין כוכבים: הדור הבא\u0026quot;. בהרצאה נתעמק בדמותה מזוויות של רגש, מגדר ותקשורת. נשאל מה מסתתר מאחורי הנשיות הבלתי מתפשרת שלה, ואיך היא מאפשרת לה לשחק תפקיד חיוני ביקום של \u0026quot;מסע בין כוכבים\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eמגיל 13 ומעלה. בהרצאה יהיו אזכורים מתונים של אלימות מינית.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e סטודנט־ית לסוציולוגיה ולתקשורת. מנהל־ת בקהילות \u0026quot;\u003ca href\u003d\"https://www.facebook.com/groups/1578983272355836/\"\u003eהצב נוע ינוע – חובבי טרי פראצ\u0027ט בישראל\u003c/a\u003e\u0026quot; ו\u0026quot;\u003ca href\u003d\"https://www.facebook.com/groups/shinooyaderet/?locale\u003dhe_IL\"\u003eשינוי אדרת\u003c/a\u003e\u0026quot;.\u003c/p\u003e","endTime":"2024-04-25T10:00:00","hall":{"order":6,"name":"אשכול 6"},"id":"148","images":[],"lecturer":"רשף פורת","locationTypes":["PHYSICAL"],"plainTextDescription":"גם כשהיא אינה האישה היחידה בסביבה, דיאנה טרוי בולטת על הגשר של האנטרפרייז ב\"מסע בין כוכבים: הדור הבא\". בהרצאה נתעמק בדמותה מזוויות של רגש, מגדר ותקשורת. נשאל מה מסתתר מאחורי הנשיות הבלתי מתפשרת שלה, ואיך היא מאפשרת לה לשחק תפקיד חיוני ביקום של \"מסע בין כוכבים\". מגיל 13 ומעלה. בהרצאה יהיו אזכורים מתונים של אלימות מינית. על המרצה: סטודנט־ית לסוציולוגיה ולתקשורת. מנהל־ת בקהילות \"הצב נוע ינוע – חובבי טרי פראצ\u0027ט בישראל\" ו\"שינוי אדרת\".","price":40,"serverId":148,"startTime":"2024-04-25T09:00:00","tags":["טלוויזיה","מדע בדיוני","מין ומגדר","מסע בין כוכבים","פסיכולוגיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"עבודה רגשית בעקבים: כוחה של דיאנה טרוי","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a2%d7%91%d7%95%d7%93%d7%94-%d7%a8%d7%92%d7%a9%d7%99%d7%aa-%d7%91%d7%a2%d7%a7%d7%91%d7%99%d7%9d-%d7%9b%d7%95%d7%97%d7%94-%d7%a9%d7%9c-%d7%93%d7%99%d7%90%d7%a0%d7%94-%d7%98%d7%a8%d7%95%d7%99/"},{"availableTickets":5,"backgroundColor":0,"description":"\u003cp\u003eבמשחק הלוח \u0026quot;ללא מתחרים\u0026quot;, שתורגם לעברית השנה, כל שחקן לוקח שליטה על דמות ייחודית מעולמנו או מעולמות הפנטזיה, כגון המלך ארתור, כיפה אדומה או הודיני, ונלחם נגד כל שאר השחקנים באמצעות קלפים, תנועה על מפה ועוזרים. בואו לזירה, הילחמו בשאר הדמויות – והביסו את יריביכם, כדי להיות האלופים ולהוכיח ש\u0026#8230; אין לכם מתחרים!\u003cbr /\u003e\n\u003cb\u003eבארגון חנות \u0026quot;הממלכה\u0026quot;. יש להכיר את המשחק \u0026quot;ללא מתחרים\u0026quot;.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-25T11:00:00","hall":{"order":7,"name":"מפגשים"},"id":"149","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"במשחק הלוח \"ללא מתחרים\", שתורגם לעברית השנה, כל שחקן לוקח שליטה על דמות ייחודית מעולמנו או מעולמות הפנטזיה, כגון המלך ארתור, כיפה אדומה או הודיני, ונלחם נגד כל שאר השחקנים באמצעות קלפים, תנועה על מפה ועוזרים. בואו לזירה, הילחמו בשאר הדמויות – והביסו את יריביכם, כדי להיות האלופים ולהוכיח ש… אין לכם מתחרים! בארגון חנות \"הממלכה\". יש להכיר את המשחק \"ללא מתחרים\".","price":50,"serverId":149,"startTime":"2024-04-25T09:00:00","tags":["משחקים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"טורניר \"ללא מתחרים\"","type":{"backgroundColor":0,"description":"טורניר"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%98%d7%95%d7%a8%d7%a0%d7%99%d7%a8-%d7%9c%d7%9c%d7%90-%d7%9e%d7%aa%d7%97%d7%a8%d7%99%d7%9d/"},{"availableTickets":-1,"backgroundColor":0,"description":"\u003cp\u003eהריקוד האירי, בדומה לעם שהוליד אותו, נודד הרבה בעולם. הוא נדד לתפקיד ריקודי הפיות בפנטזיה, ועלה על הבמות הגדולות ביותר בעולם עם ריברדאנס ולורד אוף דה דנס. ואף על פי שהוא נראה מורכב וחינני, הוא נולד במקור כריקוד עממי. בואו להתנסות בבסיס העממי של הריקוד האירי.\u003cbr /\u003e\n\u003cb\u003eהכניסה חופשית – אין צורך בכרטיס. האירוע מתאים לכל גיל; ילדים צעירים – בליווי מבוגר/ת בלבד.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eמנחה:\u003c/b\u003e נעמי כרמי\u003c/p\u003e","endTime":"2024-04-25T10:00:00","hall":{"order":9,"name":"חוצות"},"id":"150","images":[],"lecturer":"נעמי כרמי","locationTypes":["PHYSICAL"],"plainTextDescription":"הריקוד האירי, בדומה לעם שהוליד אותו, נודד הרבה בעולם. הוא נדד לתפקיד ריקודי הפיות בפנטזיה, ועלה על הבמות הגדולות ביותר בעולם עם ריברדאנס ולורד אוף דה דנס. ואף על פי שהוא נראה מורכב וחינני, הוא נולד במקור כריקוד עממי. בואו להתנסות בבסיס העממי של הריקוד האירי. הכניסה חופשית – אין צורך בכרטיס. האירוע מתאים לכל גיל; ילדים צעירים – בליווי מבוגר/ת בלבד. מנחה: נעמי כרמי","price":0,"serverId":150,"startTime":"2024-04-25T09:00:00","tags":["בידור","חינם","מוזיקה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"ריקודי פיות איריים","type":{"backgroundColor":0,"description":"אחר"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a8%d7%99%d7%a7%d7%95%d7%93%d7%99-%d7%a4%d7%99%d7%95%d7%aa-%d7%90%d7%99%d7%a8%d7%99%d7%99%d7%9d/"},{"availableTickets":168,"backgroundColor":0,"description":"\u003cp\u003eיצירות פנטזיה לוקחות אותנו לשלל מקומות מופלאים: טירות קסומות, יערות אפלים ואפילו… כנסי חובבים.\u003cbr /\u003e\nבפאנל נבחן שורה של יצירות ספרות, קולנוע וטלוויזיה שזיהו את קסמיהם של הכנסים: מסדרות טלוויזיה פופולריות כמו \u0026quot;הסימפסונים\u0026quot; ו\u0026quot;קאסל\u0026quot;, דרך ספרים אהובים כמו \u0026quot;נפילת המלאכים\u0026quot; וסדרת \u0026quot;תיקי דרזדן\u0026quot; ועד יצירות עכשוויות מודרניות כמו \u0026quot;מיס מארוול\u0026quot; וספרי \u0026quot;הפאנדום\u0026quot;.\u003cbr /\u003e\nננסה להבין איזה תפקיד ממלא בהן הכנס, מה האירועים שלנו, החובבים, מלמדים בהן עלינו, ואיך זה שיש כל כך הרבה מעריצי סדרות רצחניים?\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eאלמוג כהן (מנחה):\u003c/b\u003e מורה, בוגרת תואר בספרות אנגלית, הולכת לכנסים גם בקנדה ומרצה על ספרים.\u003cbr /\u003e\n\u003cb\u003eרפאל שריה צרפתי:\u003c/b\u003e מורה לספרות וסטודנט לתואר שני בספרות כללית והשוואתית. מרצה בכנסים על הקשרים בין מדע בדיוני, פנטזיה ופילוסופיה.\u003cbr /\u003e\n\u003cb\u003eנבט טחנאי:\u003c/b\u003e בעלת תואר שני בספרות, פאנגירל מקצועית בשוק הספרים ואחת המנהלות של \u0026quot;\u003ca href\u003d\"https://www.facebook.com/groups/2432192246866795/\"\u003eבשורות טובות – הקבוצה הישראלית הנחמדה והמדויקת\u003c/a\u003e\u0026quot; בפייסבוק.\u003cbr /\u003e\n\u003cb\u003eנעמי כרמי:\u003c/b\u003e אשת דיגיטל ביום, חובבת מדע בדיוני ופנטזיה ביום-יום, ומחברת ביניהם כל יום-יומיים.\u003c/p\u003e","endTime":"2024-04-25T11:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"151","images":[],"lecturer":"אלמוג כהן (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"יצירות פנטזיה לוקחות אותנו לשלל מקומות מופלאים: טירות קסומות, יערות אפלים ואפילו… כנסי חובבים. בפאנל נבחן שורה של יצירות ספרות, קולנוע וטלוויזיה שזיהו את קסמיהם של הכנסים: מסדרות טלוויזיה פופולריות כמו \"הסימפסונים\" ו\"קאסל\", דרך ספרים אהובים כמו \"נפילת המלאכים\" וסדרת \"תיקי דרזדן\" ועד יצירות עכשוויות מודרניות כמו \"מיס מארוול\" וספרי \"הפאנדום\". ננסה להבין איזה תפקיד ממלא בהן הכנס, מה האירועים שלנו, החובבים, מלמדים בהן עלינו, ואיך זה שיש כל כך הרבה מעריצי סדרות רצחניים?  אלמוג כהן (מנחה): מורה, בוגרת תואר בספרות אנגלית, הולכת לכנסים גם בקנדה ומרצה על ספרים. רפאל שריה צרפתי: מורה לספרות וסטודנט לתואר שני בספרות כללית והשוואתית. מרצה בכנסים על הקשרים בין מדע בדיוני, פנטזיה ופילוסופיה. נבט טחנאי: בעלת תואר שני בספרות, פאנגירל מקצועית בשוק הספרים ואחת המנהלות של \"בשורות טובות – הקבוצה הישראלית הנחמדה והמדויקת\" בפייסבוק. נעמי כרמי: אשת דיגיטל ביום, חובבת מדע בדיוני ופנטזיה ביום-יום, ומחברת ביניהם כל יום-יומיים.","price":40,"serverId":151,"startTime":"2024-04-25T10:00:00","tags":["טלוויזיה","ספרות","פנטזיה","תרבות החובבים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מי כתב את הכנס הזה?","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%99-%d7%9b%d7%aa%d7%91-%d7%90%d7%aa-%d7%94%d7%9b%d7%a0%d7%a1-%d7%94%d7%96%d7%94/"},{"availableTickets":60,"backgroundColor":0,"description":"\u003cp\u003eמרד בלאקפייר הוא חלק חשוב בסיפור הרקע של סדרת ספרי \u0026quot;שיר של אש ושל קרח\u0026quot;, אבל בשום מקום בספרים לא מוסבר בבירור מי הם היו ולמה הם מרדו. בהרצאה נסקור את ההיסטוריה של \u0026quot;מתיימרי האש השחורה\u0026quot; ואת חמש ההתקוממויות שלהם, ונראה איך סיפורם מתחבר עם הסיפור העכשווי.\u003cbr /\u003e\n\u003cb\u003eמומלץ להכיר את ספרי \u0026quot;שיר של אש ושל קרח\u0026quot; – היכרות עם סדרת הטלוויזיה לא מספיקה. בהרצאה לא ייחשפו פרטים מ\u0026quot;בית הדרקון\u0026quot; ומ\u0026quot;אש ודם\u0026quot;.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מהנדסת, ממייסדות תא \u0026quot;הרחפת הקלה\u0026quot;.\u003c/p\u003e","endTime":"2024-04-25T11:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"152","images":[],"lecturer":"נגה פרנקל","locationTypes":["PHYSICAL"],"plainTextDescription":"מרד בלאקפייר הוא חלק חשוב בסיפור הרקע של סדרת ספרי \"שיר של אש ושל קרח\", אבל בשום מקום בספרים לא מוסבר בבירור מי הם היו ולמה הם מרדו. בהרצאה נסקור את ההיסטוריה של \"מתיימרי האש השחורה\" ואת חמש ההתקוממויות שלהם, ונראה איך סיפורם מתחבר עם הסיפור העכשווי. מומלץ להכיר את ספרי \"שיר של אש ושל קרח\" – היכרות עם סדרת הטלוויזיה לא מספיקה. בהרצאה לא ייחשפו פרטים מ\"בית הדרקון\" ומ\"אש ודם\". על המרצה: מהנדסת, ממייסדות תא \"הרחפת הקלה\".","price":40,"serverId":152,"startTime":"2024-04-25T10:00:00","tags":["ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"שיר של אש שחורה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a9%d7%99%d7%a8-%d7%a9%d7%9c-%d7%90%d7%a9-%d7%a9%d7%97%d7%95%d7%a8%d7%94/"},{"availableTickets":36,"backgroundColor":0,"description":"\u003cp\u003e150 שנה לפני פרסומם של החות\u0027ים, אזור צפון-מערב תימן היה מסוכן ונידח אפילו יותר מהיום. זהו סיפור מסעו של משה חבשוש, חרש נחושת, מומחה לקמעות ולשדים וקורא אדוק של עיתוני ההשכלה מגרמניה. התימני העירוני חבשוש ניצל את בואו של חוקר אירופי כדי לצאת למסע הרפתקאות שנע בין מסורת מושרשת לראשית המודרניות, בין מוסכמות מערביות למבט הילידי עליהן, ובין מחקר היסטורי דייקני למאבק דרמטי בשדים – שהוא האמין בהם וכפר בקיומם בעת ובעונה אחת.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e עובד בספרייה הלאומית וחובב טקסטים ישנים ומיוחדים.\u003c/p\u003e","endTime":"2024-04-25T11:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"153","images":[],"lecturer":"אריה אולמן","locationTypes":["PHYSICAL"],"plainTextDescription":"150 שנה לפני פרסומם של החות\u0027ים, אזור צפון-מערב תימן היה מסוכן ונידח אפילו יותר מהיום. זהו סיפור מסעו של משה חבשוש, חרש נחושת, מומחה לקמעות ולשדים וקורא אדוק של עיתוני ההשכלה מגרמניה. התימני העירוני חבשוש ניצל את בואו של חוקר אירופי כדי לצאת למסע הרפתקאות שנע בין מסורת מושרשת לראשית המודרניות, בין מוסכמות מערביות למבט הילידי עליהן, ובין מחקר היסטורי דייקני למאבק דרמטי בשדים – שהוא האמין בהם וכפר בקיומם בעת ובעונה אחת. על המרצה: עובד בספרייה הלאומית וחובב טקסטים ישנים ומיוחדים.","price":40,"serverId":153,"startTime":"2024-04-25T10:00:00","tags":["אגדות ומעשיות","דת ומיתולוגיה","היסטוריה","יהדות","נדודים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"אודיסאה תימנית: מסע מחקרי-פנטסטי לשולי הציוויליזציה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%90%d7%95%d7%93%d7%99%d7%a1%d7%90%d7%94-%d7%aa%d7%99%d7%9e%d7%a0%d7%99%d7%aa-%d7%9e%d7%a1%d7%a2-%d7%9e%d7%97%d7%a7%d7%a8%d7%99-%d7%a4%d7%a0%d7%98%d7%a1%d7%98%d7%99-%d7%9c%d7%a9%d7%95%d7%9c%d7%99/"},{"availableTickets":36,"backgroundColor":0,"description":"\u003cp\u003eכשצוותי החלליות בסדרות \u0026quot;מסע בין כוכבים\u0026quot; נוסעים בחלל, האם הם נודדים, או שמדובר במסע? בהרצאה ננסח הגדרות לנדודים ולמסעות ונשאל מה מבדיל ביניהם ומה משותף לשניהם. ננסה גם לנסח את תבנית הז\u0027אנר, מבנה של סיפור שמקיף יחד את הסדרות \u0026quot;פיירפליי\u0026quot; ו\u0026quot;מסע בין כוכבים\u0026quot;, הספרים \u0026quot;נחש חלומות\u0026quot; ו\u0026quot;שר הטבעות\u0026quot;, ואפילו את השירה העתיקה של \u0026quot;האודיסאה\u0026quot;. נדון בפערים בין נוסע יחיד לקבוצה ובין הלוך להלוך ושוב, נדבר על מהלכים נרטיביים ועל מקומות ומפגשים, ונראה איפה בתוך כל המרחב הזה נמצא הבית.\u003cbr /\u003e\n\u003cb\u003eהרב תמרה שיפרין:\u003c/b\u003e טרקית, פמיניסטית ואמא של נועה, ענבר ועדי.\u003cbr /\u003e\n\u003cb\u003eנועה שיפרין:\u003c/b\u003e בוגרת תואר במגדר וספרות, גיקית וקווירית מגיל צעיר.\u003c/p\u003e","endTime":"2024-04-25T11:00:00","hall":{"order":4,"name":"אשכול 4"},"id":"154","images":[],"lecturer":"תמרה ונועה שיפרין","locationTypes":["PHYSICAL"],"plainTextDescription":"כשצוותי החלליות בסדרות \"מסע בין כוכבים\" נוסעים בחלל, האם הם נודדים, או שמדובר במסע? בהרצאה ננסח הגדרות לנדודים ולמסעות ונשאל מה מבדיל ביניהם ומה משותף לשניהם. ננסה גם לנסח את תבנית הז\u0027אנר, מבנה של סיפור שמקיף יחד את הסדרות \"פיירפליי\" ו\"מסע בין כוכבים\", הספרים \"נחש חלומות\" ו\"שר הטבעות\", ואפילו את השירה העתיקה של \"האודיסאה\". נדון בפערים בין נוסע יחיד לקבוצה ובין הלוך להלוך ושוב, נדבר על מהלכים נרטיביים ועל מקומות ומפגשים, ונראה איפה בתוך כל המרחב הזה נמצא הבית. הרב תמרה שיפרין: טרקית, פמיניסטית ואמא של נועה, ענבר ועדי. נועה שיפרין: בוגרת תואר במגדר וספרות, גיקית וקווירית מגיל צעיר.","price":40,"serverId":154,"startTime":"2024-04-25T10:00:00","tags":["דת ומיתולוגיה","טולקין","טלוויזיה","מדע בדיוני","מסע בין כוכבים","נדודים","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מסעות ונדודים: מאודיסאוס ועד קפטן ג\u0027יינוויי","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%a1%d7%a2%d7%95%d7%aa-%d7%95%d7%a0%d7%93%d7%95%d7%93%d7%99%d7%9d-%d7%9e%d7%90%d7%95%d7%93%d7%99%d7%a1%d7%90%d7%95%d7%a1-%d7%95%d7%a2%d7%93-%d7%a7%d7%a4%d7%98%d7%9f-%d7%92%d7%99%d7%99%d7%a0/"},{"availableTickets":35,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;החלמתי. לא לגמרי. צלקת לעולם אינה כעור בריא ושלם, אך היא עוצרת את הדימום\u0026quot;. – פיץ-אביר, טרילוגיית הרואים למרחק.\u003cbr /\u003e\nבטרילוגיית הרואים למרחק כתבה רובין הוב, ברגישות נוגעת ללב, על העצב והאבל שמלווים מסעות ועל הקורבנות שיש להקריב בדרך. בהרצאה נעקוב יחד אחרי המסע של פיץ, גיבור הסדרה, נזהה את המחיר שהוא משלם על גבורתו ואת הפצעים שהוא צובר לאורך הדרך, ונבין מה עובר עליו כשהוא מבין שחלקם ילוו אותו לשארית חייו. בתוך כך אולי גם נלמד משהו על עצמנו ועל המסעות האישיים שלנו.\u003cbr /\u003e\n\u003cb\u003eמגיל 16 ומעלה. ההרצאה תעסוק בין השאר במוות, פציעות כרוניות, התמודדות נפשית ודיכאון. מומלץ, אך לא חובה, להכיר מראש את ספרי הטרילוגיה.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e חברת סגל בכנסים מזה כמעט עשר שנים.\u003c/p\u003e","endTime":"2024-04-25T11:00:00","hall":{"order":5,"name":"אשכול 5"},"id":"155","images":[],"lecturer":"אליה הורן","locationTypes":["PHYSICAL"],"plainTextDescription":"\"החלמתי. לא לגמרי. צלקת לעולם אינה כעור בריא ושלם, אך היא עוצרת את הדימום\". – פיץ-אביר, טרילוגיית הרואים למרחק. בטרילוגיית הרואים למרחק כתבה רובין הוב, ברגישות נוגעת ללב, על העצב והאבל שמלווים מסעות ועל הקורבנות שיש להקריב בדרך. בהרצאה נעקוב יחד אחרי המסע של פיץ, גיבור הסדרה, נזהה את המחיר שהוא משלם על גבורתו ואת הפצעים שהוא צובר לאורך הדרך, ונבין מה עובר עליו כשהוא מבין שחלקם ילוו אותו לשארית חייו. בתוך כך אולי גם נלמד משהו על עצמנו ועל המסעות האישיים שלנו. מגיל 16 ומעלה. ההרצאה תעסוק בין השאר במוות, פציעות כרוניות, התמודדות נפשית ודיכאון. מומלץ, אך לא חובה, להכיר מראש את ספרי הטרילוגיה. על המרצה: חברת סגל בכנסים מזה כמעט עשר שנים.","price":40,"serverId":155,"startTime":"2024-04-25T10:00:00","tags":["ספרות","פנטזיה","פסיכולוגיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"רובין הוב והדברים שאבדו לאורך הדרך","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a8%d7%95%d7%91%d7%99%d7%9f-%d7%94%d7%95%d7%91-%d7%95%d7%94%d7%93%d7%91%d7%a8%d7%99%d7%9d-%d7%a9%d7%90%d7%91%d7%93%d7%95-%d7%9c%d7%90%d7%95%d7%a8%d7%9a-%d7%94%d7%93%d7%a8%d7%9a/"},{"availableTickets":17,"backgroundColor":0,"description":"\u003cp\u003eמשחר הימים, אנשים חשבו וסיפרו על דבר מסתורי שהם כינו \u0026quot;קסם\u0026quot;. הם עשו זאת כדי להסביר תופעות וכדי להעביר לשומעיהם מסרים שלא יכלו להעביר בכלים לוגיים. בהרצאה נדבר על סיפורים קסומים, ונסקור את הכוח שהעיסוק בקסם מעניק לסוגת הפנטזיה, על שלל תת-הסוגות שלה. נראה גם איך לכתוב קסם ועולמות קסומים בעלילות שלכם, ואיך להשתמש בקסם כדי לבנות בסיפור תגובות רגשיות משמעותיות.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e קומיקסאית ומאיירת המוכרת כ\u0026quot;נייבי בירד\u0026quot;, יוצרת הקומיקס \u0026quot;עוצר מלכת\u0026quot;, חובבת מדע בדיוני ופנטזיה וחברה ב\u0026quot;קי\u0026quot;ק – קבוצת יצירת קומיקס\u0026quot;.\u003c/p\u003e","endTime":"2024-04-25T11:00:00","hall":{"order":6,"name":"אשכול 6"},"id":"156","images":[],"lecturer":"רויטל ברונשטיין","locationTypes":["PHYSICAL"],"plainTextDescription":"משחר הימים, אנשים חשבו וסיפרו על דבר מסתורי שהם כינו \"קסם\". הם עשו זאת כדי להסביר תופעות וכדי להעביר לשומעיהם מסרים שלא יכלו להעביר בכלים לוגיים. בהרצאה נדבר על סיפורים קסומים, ונסקור את הכוח שהעיסוק בקסם מעניק לסוגת הפנטזיה, על שלל תת-הסוגות שלה. נראה גם איך לכתוב קסם ועולמות קסומים בעלילות שלכם, ואיך להשתמש בקסם כדי לבנות בסיפור תגובות רגשיות משמעותיות. על המרצה: קומיקסאית ומאיירת המוכרת כ\"נייבי בירד\", יוצרת הקומיקס \"עוצר מלכת\", חובבת מדע בדיוני ופנטזיה וחברה ב\"קי\"ק – קבוצת יצירת קומיקס\".","price":40,"serverId":156,"startTime":"2024-04-25T10:00:00","tags":["ספרות","פנטזיה","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"איך לכתוב קסם? ייחודה של סוגת הפנטזיה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%90%d7%99%d7%9a-%d7%9c%d7%9b%d7%aa%d7%95%d7%91-%d7%a7%d7%a1%d7%9d-%d7%99%d7%99%d7%97%d7%95%d7%93%d7%94-%d7%a9%d7%9c-%d7%a1%d7%95%d7%92%d7%aa-%d7%94%d7%a4%d7%a0%d7%98%d7%96%d7%99%d7%94/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eמשחק הקלפים המפורסם נכנס לעשור השלישי שלו, והוא פופולרי מתמיד! אם במקרה פספסתם, או שאתם מכירים חבר שרוצה להתנסות במשחק – זה המקום להיות בו, ואולי לזכות בפרסים.\u003cbr /\u003e\n\u003cb\u003eבארגון חנות \u0026quot;הממלכה\u0026quot;. המשחק דורש שליטה בסיסית באנגלית.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-25T11:00:00","hall":{"order":8,"name":"סדנאות"},"id":"157","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"משחק הקלפים המפורסם נכנס לעשור השלישי שלו, והוא פופולרי מתמיד! אם במקרה פספסתם, או שאתם מכירים חבר שרוצה להתנסות במשחק – זה המקום להיות בו, ואולי לזכות בפרסים. בארגון חנות \"הממלכה\". המשחק דורש שליטה בסיסית באנגלית.","price":40,"serverId":157,"startTime":"2024-04-25T10:00:00","tags":["משחקים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"סדנת לימוד משחק הקלפים מג\u0027יק","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a1%d7%93%d7%a0%d7%aa-%d7%9c%d7%99%d7%9e%d7%95%d7%93-%d7%9e%d7%a9%d7%97%d7%a7-%d7%94%d7%a7%d7%9c%d7%a4%d7%99%d7%9d-%d7%9e%d7%92%d7%99%d7%a7/"},{"availableTickets":-1,"backgroundColor":0,"description":"\u003cp\u003eשלוש אושיות של קהילת חובבי המדע הבדיוני והפנטזיה מגיעות למתחם הקהילתי של כנס עולמות: הן כתבו סיפורים בפורומים, המשיכו ל\u0026quot;היה יהיה\u0026quot;, אתר האגודה, \u0026quot;בלי פאניקה\u0026quot; ו\u0026quot;חלומות באספמיה\u0026quot; וגדלו עם הקהילה. בואו לפגוש את קרן (דוקטור קרן, בשבילכן) לנדסמן, רותם (של האבדון!) ברוכין, ויעל (זהירות, קורונה!) פורמן פנים אל פנים. כאן תוכלו לשוחח איתן אחת על אחת, ביחד או לחוד, להחתים אותן על ספריהן, לדבר, להכיר ולהתפנגרל.\u003cbr /\u003e\n\u003cb\u003eהאירוע הוא חלק מסדרה של שלושה מפגשים שיתקיימו במהלך הכנס במתחם הקהילתי עם סופרות וסופרים שצמחו כאן אצלנו בקהילה. בואו לפגוש, לשאול, להחתים ולפטפט. הכניסה חופשית – אין צורך בכרטיס.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eרותם ברוכין:\u003c/b\u003e תסריטאית, מחזאית וסופרת זוכת פרס גפן. מחברת הספר \u0026quot;שומרי הערים\u0026quot;, שזכה בפרס גפן לספר המקור הטוב ביותר לשנת 2023.\u003cbr /\u003e\n\u003cb\u003eיעל פורמן:\u003c/b\u003e סופרת מדע בדיוני ופנטזיה. מחברת \u0026quot;ילדי בית הזכוכית\u0026quot;: ספר מדע בדיוני לילדים ונוער על אנשים עם סנפירים שחיים במים, ו\u0026quot;קרעי עולם\u0026quot;: ספר פנטזיה על שני נערים שמשחק המציאות המדומה שיצרו משתבש. השלישי בדרך.\u003cbr /\u003e\n\u003cb\u003eד\u0026quot;ר קרן לנדסמן:\u003c/b\u003e אמא, סופרת ורופאה. חברת עמותת \u0026quot;מדעת\u0026quot; לקידום בריאות הציבור ומנחת הפודקאסט \u0026quot;\u003ca href\u003d\"https://www.sf-f.org.il/podcast\"\u003eעתיד מתמשך\u003c/a\u003e\u0026quot; עם אהוד מימון. מחברת ספר הפנטזיה האורבנית \u0026quot;לב המעגל\u0026quot; ואוסף הסיפורים \u0026quot;שמים שבורים\u0026quot;.\u003c/p\u003e","endTime":"2024-04-25T11:00:00","hall":{"order":9,"name":"חוצות"},"id":"158","images":[],"lecturer":"רותם ברוכין, יעל פורמן וקרן לנדסמן","locationTypes":["PHYSICAL"],"plainTextDescription":"שלוש אושיות של קהילת חובבי המדע הבדיוני והפנטזיה מגיעות למתחם הקהילתי של כנס עולמות: הן כתבו סיפורים בפורומים, המשיכו ל\"היה יהיה\", אתר האגודה, \"בלי פאניקה\" ו\"חלומות באספמיה\" וגדלו עם הקהילה. בואו לפגוש את קרן (דוקטור קרן, בשבילכן) לנדסמן, רותם (של האבדון!) ברוכין, ויעל (זהירות, קורונה!) פורמן פנים אל פנים. כאן תוכלו לשוחח איתן אחת על אחת, ביחד או לחוד, להחתים אותן על ספריהן, לדבר, להכיר ולהתפנגרל. האירוע הוא חלק מסדרה של שלושה מפגשים שיתקיימו במהלך הכנס במתחם הקהילתי עם סופרות וסופרים שצמחו כאן אצלנו בקהילה. בואו לפגוש, לשאול, להחתים ולפטפט. הכניסה חופשית – אין צורך בכרטיס. רותם ברוכין: תסריטאית, מחזאית וסופרת זוכת פרס גפן. מחברת הספר \"שומרי הערים\", שזכה בפרס גפן לספר המקור הטוב ביותר לשנת 2023. יעל פורמן: סופרת מדע בדיוני ופנטזיה. מחברת \"ילדי בית הזכוכית\": ספר מדע בדיוני לילדים ונוער על אנשים עם סנפירים שחיים במים, ו\"קרעי עולם\": ספר פנטזיה על שני נערים שמשחק המציאות המדומה שיצרו משתבש. השלישי בדרך. ד\"ר קרן לנדסמן: אמא, סופרת ורופאה. חברת עמותת \"מדעת\" לקידום בריאות הציבור ומנחת הפודקאסט \"עתיד מתמשך\" עם אהוד מימון. מחברת ספר הפנטזיה האורבנית \"לב המעגל\" ואוסף הסיפורים \"שמים שבורים\".","price":0,"serverId":158,"startTime":"2024-04-25T10:00:00","tags":["חינם","יצירה ישראלית","כתיבה","מדע בדיוני","מפגשים","ספרות","פנטזיה","קהילה","שומרי הערים","תרבות החובבים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"המתחם הקהילתי מארח: מפגשים עם סופרות וסופרים – 3","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%9e%d7%aa%d7%97%d7%9d-%d7%94%d7%a7%d7%94%d7%99%d7%9c%d7%aa%d7%99-%d7%9e%d7%90%d7%a8%d7%97-%d7%9e%d7%a4%d7%92%d7%a9%d7%99%d7%9d-%d7%a2%d7%9d-%d7%a1%d7%95%d7%a4%d7%a8%d7%95%d7%aa-%d7%95%d7%a1-2/"},{"availableTickets":23,"backgroundColor":0,"description":"\u003cp\u003eמפגש של נשים גיקיות דתיות דוברות אנגלית. רובנו מגיעות מקבוצת הפייסבוק Orthodox Ladies United in Fandom, אבל גם מי שאינה בקבוצה מוזמנת להשתתף.\u003cbr /\u003e\n\u003cb\u003eהכניסה בחינם בהצגת כרטיס. המפגש יתקיים באנגלית.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-25T13:00:00","hall":{"order":7,"name":"מפגשים"},"id":"165","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"מפגש של נשים גיקיות דתיות דוברות אנגלית. רובנו מגיעות מקבוצת הפייסבוק Orthodox Ladies United in Fandom, אבל גם מי שאינה בקבוצה מוזמנת להשתתף. הכניסה בחינם בהצגת כרטיס. המפגש יתקיים באנגלית.","price":0,"serverId":165,"startTime":"2024-04-25T11:00:00","tags":["חינם","מדע בדיוני","מפגשים","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מפגש OLUF (באנגלית)","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%a4%d7%92%d7%a9-oluf-%d7%91%d7%90%d7%a0%d7%92%d7%9c%d7%99%d7%aa/"},{"availableTickets":150,"backgroundColor":0,"description":"\u003cp\u003eנדודים, כך נדמה, הם המצב הקיומי הטבעי ביותר לדמויות בספרות הספקולטיבית, ובמיוחד בפנטזיה. אנחנו רואים אותן נשלחות למסעות, מחפשות בית זמני, עוברות בין יקומים או נחשפות לעולמות זרים ומוזרים. בפאנל נדון בחשיבות המסע לקידום העלילה, נסביר למה חשוב להוציא את הדמויות שלנו מהבית, ונחשוב איך ליצור עוגן עבור דמות נודדת.\u003cbr /\u003e\n\u003cb\u003eד\u0026quot;ר קרן לנדסמן (מנחה):\u003c/b\u003e רופאה וסופרת, מחברת \u0026quot;לב המעגל\u0026quot; ו\u0026quot;שמים שבורים\u0026quot;. ממייסדי עמותת \u0026quot;מדעת\u0026quot; ומנחת הפודקאסט \u0026quot;\u003ca href\u003d\"https://www.sf-f.org.il/podcast\"\u003eעתיד מתמשך\u003c/a\u003e\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eיובל אטיאס:\u003c/b\u003e סופרת נוער, מנחת סדנאות כתיבה ומרצה. ספרה \u0026quot;הרואה\u0026quot; ראה אור בהוצאת כנרת זמורה דביר בשנת 2023.\u003cbr /\u003e\n\u003cb\u003eיהודית קגן:\u003c/b\u003e סופרת ועורכת, זוכת פרס עינת. ספרה \u0026quot;חרשתא\u0026quot; יצא לאור בהוצאת שתיים.\u003cbr /\u003e\n\u003cb\u003eאיל חיות-מן:\u003c/b\u003e חוקר קבלה ומבקר ספרים. ספרו \u0026quot;מסכת תהום\u0026quot; יצא לאור בהוצאת כנרת וזכה בפרס שר התרבות.\u003cbr /\u003e\n\u003cb\u003eמעין רוגל:\u003c/b\u003e סופרת, תסריטאית ומפצחת סיפורים. נשואה, אמא ואומנית לחימה. ספרה השביעי, \u0026quot;רוזאנה וי\u0026quot; צפוי לראות אור בקרוב.\u003cbr /\u003e\n\u003cb\u003eיעל פורמן:\u003c/b\u003e סופרת. מחברת הספרים \u0026quot;קרעי עולם\u0026quot; ו\u0026quot;ילדי בית הזכוכית\u0026quot;.\u003c/p\u003e","endTime":"2024-04-25T13:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"167","images":[],"lecturer":"ד\"ר קרן לנדסמן (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"נדודים, כך נדמה, הם המצב הקיומי הטבעי ביותר לדמויות בספרות הספקולטיבית, ובמיוחד בפנטזיה. אנחנו רואים אותן נשלחות למסעות, מחפשות בית זמני, עוברות בין יקומים או נחשפות לעולמות זרים ומוזרים. בפאנל נדון בחשיבות המסע לקידום העלילה, נסביר למה חשוב להוציא את הדמויות שלנו מהבית, ונחשוב איך ליצור עוגן עבור דמות נודדת. ד\"ר קרן לנדסמן (מנחה): רופאה וסופרת, מחברת \"לב המעגל\" ו\"שמים שבורים\". ממייסדי עמותת \"מדעת\" ומנחת הפודקאסט \"עתיד מתמשך\". יובל אטיאס: סופרת נוער, מנחת סדנאות כתיבה ומרצה. ספרה \"הרואה\" ראה אור בהוצאת כנרת זמורה דביר בשנת 2023. יהודית קגן: סופרת ועורכת, זוכת פרס עינת. ספרה \"חרשתא\" יצא לאור בהוצאת שתיים. איל חיות-מן: חוקר קבלה ומבקר ספרים. ספרו \"מסכת תהום\" יצא לאור בהוצאת כנרת וזכה בפרס שר התרבות. מעין רוגל: סופרת, תסריטאית ומפצחת סיפורים. נשואה, אמא ואומנית לחימה. ספרה השביעי, \"רוזאנה וי\" צפוי לראות אור בקרוב. יעל פורמן: סופרת. מחברת הספרים \"קרעי עולם\" ו\"ילדי בית הזכוכית\".","price":40,"serverId":167,"startTime":"2024-04-25T12:00:00","tags":["כתיבה","מדע בדיוני","נדודים","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"האוצר האמיתי הוא המסעות שכתבנו בדרך","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%90%d7%95%d7%a6%d7%a8-%d7%94%d7%90%d7%9e%d7%99%d7%aa%d7%99-%d7%94%d7%95%d7%90-%d7%94%d7%9e%d7%a1%d7%a2%d7%95%d7%aa-%d7%a9%d7%9b%d7%aa%d7%91%d7%a0%d7%95-%d7%91%d7%93%d7%a8%d7%9a/"},{"availableTickets":59,"backgroundColor":0,"description":"\u003cp\u003eבמהלך מסעותינו בחלל אפשר לצפות שנפגוש יצורים חדשים, שונים מכל מה שאנחנו מכירים. תהיה להם פיזיולוגיה שונה משלנו, הם יתקשרו ביניהם בדרכים שאנחנו לא יכולים להעלות על דעתנו, ואולי אפילו יחושו את הסביבה אחרת מאיתנו. הצטרפו אליי למסע נדודים בין הדומה לשונה, שבו נראה איך גשרים בתקשורת בין עולמות רחוקים יוכלו לעזור לנו לגשר גם על פערי תקשורת פה בעולם שלנו, ואפילו בתוכנו – בין המוח לגוף.\u003cbr /\u003e\n\u003cb\u003eבהרצאה יוזכרו בין השאר הספרים \u0026quot;מדריך הטרמפיסט לגלקסיה\u0026quot; (דאגלס אדמס), \u0026quot;פרויקט הייל מרי\u0026quot; (אנדי וייר) ו-\u0026quot;Skyward\u0026quot; (ברנדון סנדרסון).\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מדענית ותזונאית סוסים: הראש בבדיון והרגליים במדע.\u003c/p\u003e","endTime":"2024-04-25T13:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"168","images":[],"lecturer":"שירלי פרבר","locationTypes":["PHYSICAL"],"plainTextDescription":"במהלך מסעותינו בחלל אפשר לצפות שנפגוש יצורים חדשים, שונים מכל מה שאנחנו מכירים. תהיה להם פיזיולוגיה שונה משלנו, הם יתקשרו ביניהם בדרכים שאנחנו לא יכולים להעלות על דעתנו, ואולי אפילו יחושו את הסביבה אחרת מאיתנו. הצטרפו אליי למסע נדודים בין הדומה לשונה, שבו נראה איך גשרים בתקשורת בין עולמות רחוקים יוכלו לעזור לנו לגשר גם על פערי תקשורת פה בעולם שלנו, ואפילו בתוכנו – בין המוח לגוף. בהרצאה יוזכרו בין השאר הספרים \"מדריך הטרמפיסט לגלקסיה\" (דאגלס אדמס), \"פרויקט הייל מרי\" (אנדי וייר) ו-\"Skyward\" (ברנדון סנדרסון). על המרצה: מדענית ותזונאית סוסים: הראש בבדיון והרגליים במדע.","price":40,"serverId":168,"startTime":"2024-04-25T12:00:00","tags":["מדע בדיוני","מדע ואקדמיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מפגשים מהסוג השונה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%a4%d7%92%d7%a9%d7%99%d7%9d-%d7%9e%d7%94%d7%a1%d7%95%d7%92-%d7%94%d7%a9%d7%95%d7%a0%d7%94/"},{"availableTickets":29,"backgroundColor":0,"description":"\u003cp\u003eמוקפים קוראים וקוראות חובבי קומיקס? רוצים להקים להם את ספריית החלומות, או לפחות אגף אטרקטיבי חלומי? הגעתם למקום הנכון. בהרצאה נדבר על סוגי הקומיקס השונים, ועל הדרכים שבהן אפשר לבנות מדף ספרים מגוון ועשיר וקהילת קוראים פעילה.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e עורכת ספרי הילדים, הנוער והקומיקס בהוצאת כתר, יוזמת הקמתה של ספריית הקומיקס בבית אריאלה בתל אביב.\u003c/p\u003e","endTime":"2024-04-25T13:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"169","images":[],"lecturer":"מיכל פז-קלפ","locationTypes":["PHYSICAL"],"plainTextDescription":"מוקפים קוראים וקוראות חובבי קומיקס? רוצים להקים להם את ספריית החלומות, או לפחות אגף אטרקטיבי חלומי? הגעתם למקום הנכון. בהרצאה נדבר על סוגי הקומיקס השונים, ועל הדרכים שבהן אפשר לבנות מדף ספרים מגוון ועשיר וקהילת קוראים פעילה. על המרצה: עורכת ספרי הילדים, הנוער והקומיקס בהוצאת כתר, יוזמת הקמתה של ספריית הקומיקס בבית אריאלה בתל אביב.","price":40,"serverId":169,"startTime":"2024-04-25T12:00:00","tags":["ספרות","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"איך מקימים ספריית קומיקס?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%90%d7%99%d7%9a-%d7%9e%d7%a7%d7%99%d7%9e%d7%99%d7%9d-%d7%a1%d7%a4%d7%a8%d7%99%d7%99%d7%aa-%d7%a7%d7%95%d7%9e%d7%99%d7%a7%d7%a1/"},{"availableTickets":29,"backgroundColor":0,"description":"\u003cp\u003eהצטרפו למסע מרגש בזמן ובמרחב, שבו ייפגשו נרטיבים בדיוניים ואירועים היסטוריים אמיתיים. בהרצאה אבחן את הקשר בין אחדות מהרפתקאותיו של דוקטור הו לבין מה שידוע לנו על אותם אירועים על סמך מחקרים של היסטוריונים ושרידים ומסמכים מהעבר. אתמקד במיוחד בתיאורי נפילת פומפיי והנחיתה המאוישת הראשונה על הירח. איך החירות היצירתית של סדרת הטלוויזיה מעצבת את הבנתנו את העבר? איזה דוקטור? Doctor Who.\u003cbr /\u003e\n\u003cb\u003eמומלץ להכיר את סדרת הטלוויזיה \u0026quot;דוקטור הו\u0026quot;.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e סטודנט לתואר שני בהיסטוריה.\u003c/p\u003e","endTime":"2024-04-25T13:00:00","hall":{"order":4,"name":"אשכול 4"},"id":"170","images":[],"lecturer":"רז אל","locationTypes":["PHYSICAL"],"plainTextDescription":"הצטרפו למסע מרגש בזמן ובמרחב, שבו ייפגשו נרטיבים בדיוניים ואירועים היסטוריים אמיתיים. בהרצאה אבחן את הקשר בין אחדות מהרפתקאותיו של דוקטור הו לבין מה שידוע לנו על אותם אירועים על סמך מחקרים של היסטוריונים ושרידים ומסמכים מהעבר. אתמקד במיוחד בתיאורי נפילת פומפיי והנחיתה המאוישת הראשונה על הירח. איך החירות היצירתית של סדרת הטלוויזיה מעצבת את הבנתנו את העבר? איזה דוקטור? Doctor Who. מומלץ להכיר את סדרת הטלוויזיה \"דוקטור הו\". על המרצה: סטודנט לתואר שני בהיסטוריה.","price":40,"serverId":170,"startTime":"2024-04-25T12:00:00","tags":["היסטוריה","טלוויזיה","מדע בדיוני"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"נסיעה בזמן להיסטוריה עם הדוקטור","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a0%d7%a1%d7%99%d7%a2%d7%94-%d7%91%d7%96%d7%9e%d7%9f-%d7%9c%d7%94%d7%99%d7%a1%d7%98%d7%95%d7%a8%d7%99%d7%94-%d7%a2%d7%9d-%d7%94%d7%93%d7%95%d7%a7%d7%98%d7%95%d7%a8/"},{"availableTickets":32,"backgroundColor":0,"description":"\u003cp\u003eאל תניחו למקום המרכזי שתופסות דמויות מסוימות בעלילות ספריהן לבלבל אתכם. קוריאלנוס ב\u0026quot;בלדה לנחשים ולציפורי שיר\u0026quot; (סוזן קולינס) וקתרין ב-\u0026quot;Heartless\u0026quot; (מריסה מאייר) אינם הגיבורים – הם הנבלים. דרכם הייתה רצופה קשיים ותלאות, ובסופה הם בחרו לתת לצד האפל שלהם לנצח. אך האם בכלל הייתה להם בחירה? האם נבלים נולדו להיות נבלים או שהפכו למה שהפכו בכורח הנסיבות?\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מתכנתת וחובבת מדע בדיוני.\u003c/p\u003e","endTime":"2024-04-25T13:00:00","hall":{"order":5,"name":"אשכול 5"},"id":"171","images":[],"lecturer":"מאיה גרשוביץ-בר","locationTypes":["PHYSICAL"],"plainTextDescription":"אל תניחו למקום המרכזי שתופסות דמויות מסוימות בעלילות ספריהן לבלבל אתכם. קוריאלנוס ב\"בלדה לנחשים ולציפורי שיר\" (סוזן קולינס) וקתרין ב-\"Heartless\" (מריסה מאייר) אינם הגיבורים – הם הנבלים. דרכם הייתה רצופה קשיים ותלאות, ובסופה הם בחרו לתת לצד האפל שלהם לנצח. אך האם בכלל הייתה להם בחירה? האם נבלים נולדו להיות נבלים או שהפכו למה שהפכו בכורח הנסיבות? על המרצה: מתכנתת וחובבת מדע בדיוני.","price":40,"serverId":171,"startTime":"2024-04-25T12:00:00","tags":["מדע בדיוני","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מסע הנבל","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%a1%d7%a2-%d7%94%d7%a0%d7%91%d7%9c/"},{"availableTickets":35,"backgroundColor":0,"description":"\u003cp\u003eבשנת 1900 יצאה דורותי להרפתקה הראשונה שלה בארץ עוץ, ומאז ועד היום נוספו עוד ועוד עיבודים, גרסאות וכמובן ספרי המשך לספר המקורי. בהרצאה נסקור אחדות מהגרסאות הידועות של \u0026quot;הקוסם מארץ עוץ\u0026quot; וגם כמה פחות מוכרות. נראה מה השתמר ומה השתנה, ואיך זה משפיע על הסיפור, על הדמויות ועל המסרים. ננתח עולם של דמויות נשיות חזקות, ונראה איך אף על פי שעברו יותר ממאה שנה, יש במקור דברים שאף עיבוד עוד לא הצליח להתעלות עליהם.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e למדה לימודי דוקטורט בספרות, אוהבת פנטזיה מילדות ומרצה בכנסים בארץ ובחו\u0026quot;ל.\u003c/p\u003e","endTime":"2024-04-25T13:00:00","hall":{"order":6,"name":"אשכול 6"},"id":"172","images":[],"lecturer":"אביה אמיר","locationTypes":["PHYSICAL"],"plainTextDescription":"בשנת 1900 יצאה דורותי להרפתקה הראשונה שלה בארץ עוץ, ומאז ועד היום נוספו עוד ועוד עיבודים, גרסאות וכמובן ספרי המשך לספר המקורי. בהרצאה נסקור אחדות מהגרסאות הידועות של \"הקוסם מארץ עוץ\" וגם כמה פחות מוכרות. נראה מה השתמר ומה השתנה, ואיך זה משפיע על הסיפור, על הדמויות ועל המסרים. ננתח עולם של דמויות נשיות חזקות, ונראה איך אף על פי שעברו יותר ממאה שנה, יש במקור דברים שאף עיבוד עוד לא הצליח להתעלות עליהם. על המרצה: למדה לימודי דוקטורט בספרות, אוהבת פנטזיה מילדות ומרצה בכנסים בארץ ובחו\"ל.","price":40,"serverId":172,"startTime":"2024-04-25T12:00:00","tags":["ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מעבר לקשת: הרפתקאות של בנות בארץ עוץ","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%a2%d7%91%d7%a8-%d7%9c%d7%a7%d7%a9%d7%aa-%d7%94%d7%a8%d7%a4%d7%aa%d7%a7%d7%90%d7%95%d7%aa-%d7%a9%d7%9c-%d7%91%d7%a0%d7%95%d7%aa-%d7%91%d7%90%d7%a8%d7%a5-%d7%a2%d7%95%d7%a5/"},{"availableTickets":4,"backgroundColor":0,"description":"\u003cp\u003eציפורים נודדות למקומות חמים יותר, קרים יותר, טובים יותר. ציפורים נודדות נותנות לנו תקווה לעתיד אופטימי. בסדנה נכין ציפורים מחומרים ממוחזרים וניתן להן לעוף על כנפי הדמיון.\u003cbr /\u003e\n\u003cb\u003eמגיל 8 ומעלה או מגיל 6 בליווי מבוגר/ת.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המנחה:\u003c/b\u003e מורה ואם בישראל, גיקית וחובבת פנטזיה ואסקפיזם.\u003c/p\u003e","endTime":"2024-04-25T13:00:00","hall":{"order":8,"name":"סדנאות"},"id":"173","images":[],"lecturer":"ענבל לוי","locationTypes":["PHYSICAL"],"plainTextDescription":"ציפורים נודדות למקומות חמים יותר, קרים יותר, טובים יותר. ציפורים נודדות נותנות לנו תקווה לעתיד אופטימי. בסדנה נכין ציפורים מחומרים ממוחזרים וניתן להן לעוף על כנפי הדמיון. מגיל 8 ומעלה או מגיל 6 בליווי מבוגר/ת. על המנחה: מורה ואם בישראל, גיקית וחובבת פנטזיה ואסקפיזם.","price":40,"serverId":173,"startTime":"2024-04-25T12:00:00","tags":["ילדים ונוער","יצירה","נדודים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"ציפורים נודדות","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a6%d7%99%d7%a4%d7%95%d7%a8%d7%99%d7%9d-%d7%a0%d7%95%d7%93%d7%93%d7%95%d7%aa/"},{"availableTickets":161,"backgroundColor":0,"description":"\u003cp\u003eבמהלך נדודיהם בים חוו הפיראטים – במציאות ובפנטזיה – מחלות רבות. בהרצאה נדבר על מחלות אמיתיות של פיראטים ויורדי ים אחרים, כמו צפדינה וברי ברי, נבין מדוע יש לפיראטים רגל מעץ ונגלה את היתרונות של הרטייה על העין. לא נזניח גם את המחלות הדמיוניות, כגון מחלת הדם של קפטן הוק או קללת הפנינה השחורה בסרטי \u0026quot;שודדי הקריביים\u0026quot;, ואת שלל המחלות בסדרת \u0026quot;וואן פיס\u0026quot; – ממחלת חמשת הימים ועד תסמונת עופרת הענבר. נדבר גם על בריאות הנפש של שודדי הים ועל תפקידו של רופא הספינה.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e פרופסור לרפואה פנימית ומינהל רפואי, סגן מנהל המרכז הרפואי סורוקה וחובב פנטזיה ומדע בדיוני.\u003c/p\u003e","endTime":"2024-04-25T14:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"174","images":[],"lecturer":"פרופ\u0027 יעקב דרייהר","locationTypes":["PHYSICAL"],"plainTextDescription":"במהלך נדודיהם בים חוו הפיראטים – במציאות ובפנטזיה – מחלות רבות. בהרצאה נדבר על מחלות אמיתיות של פיראטים ויורדי ים אחרים, כמו צפדינה וברי ברי, נבין מדוע יש לפיראטים רגל מעץ ונגלה את היתרונות של הרטייה על העין. לא נזניח גם את המחלות הדמיוניות, כגון מחלת הדם של קפטן הוק או קללת הפנינה השחורה בסרטי \"שודדי הקריביים\", ואת שלל המחלות בסדרת \"וואן פיס\" – ממחלת חמשת הימים ועד תסמונת עופרת הענבר. נדבר גם על בריאות הנפש של שודדי הים ועל תפקידו של רופא הספינה. על המרצה: פרופסור לרפואה פנימית ומינהל רפואי, סגן מנהל המרכז הרפואי סורוקה וחובב פנטזיה ומדע בדיוני.","price":40,"serverId":174,"startTime":"2024-04-25T13:00:00","tags":["טלוויזיה","מדע ואקדמיה","נדודים","ספרות","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"תריסר גברים על ארון התרופות של המת","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%aa%d7%a8%d7%99%d7%a1%d7%a8-%d7%92%d7%91%d7%a8%d7%99%d7%9d-%d7%a2%d7%9c-%d7%90%d7%a8%d7%95%d7%9f-%d7%94%d7%aa%d7%a8%d7%95%d7%a4%d7%95%d7%aa-%d7%a9%d7%9c-%d7%94%d7%9e%d7%aa/"},{"availableTickets":60,"backgroundColor":0,"description":"\u003cp\u003eאי אז בשנות ה-80 קיבלו שני סופרי פנטזיה בריטים מפורסמים חפץ קסום: המחשב האישי.\u003cbr /\u003e\nבהרצאה נבחן את הופעת המחשבים ביצירותיהם של דיאנה ווין ג\u0027ונס ושל טרי פראצ\u0027ט ונבדוק מה הם חשבו על הטכנולוגיה החדשה ועל השפעותיה על החברה. ושאלת השאלות: איך זה שאף אחד לא רוצה לתת מחשבים למכשפות?\u003cbr /\u003e\n\u003cb\u003eמומלץ להכיר לפחות אחד משני הסופרים. בהרצאה ייחשפו פרטים מיצירות רבות של שניהם.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eאלמוג כהן:\u003c/b\u003e בוגרת תואר בספרות אנגלית. חובבת פנטזיה וחברת סגל בכנסים.\u003cbr /\u003e\n\u003cb\u003eשני רוזנבלט:\u003c/b\u003e עורכת תוכן בעלת תואר שני בספרויות זרות. חובבת פראצ\u0027ט וקווסטים.\u003c/p\u003e","endTime":"2024-04-25T14:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"175","images":[],"lecturer":"אלמוג כהן ושני רוזנבלט","locationTypes":["PHYSICAL"],"plainTextDescription":"אי אז בשנות ה-80 קיבלו שני סופרי פנטזיה בריטים מפורסמים חפץ קסום: המחשב האישי. בהרצאה נבחן את הופעת המחשבים ביצירותיהם של דיאנה ווין ג\u0027ונס ושל טרי פראצ\u0027ט ונבדוק מה הם חשבו על הטכנולוגיה החדשה ועל השפעותיה על החברה. ושאלת השאלות: איך זה שאף אחד לא רוצה לתת מחשבים למכשפות? מומלץ להכיר לפחות אחד משני הסופרים. בהרצאה ייחשפו פרטים מיצירות רבות של שניהם. אלמוג כהן: בוגרת תואר בספרות אנגלית. חובבת פנטזיה וחברת סגל בכנסים. שני רוזנבלט: עורכת תוכן בעלת תואר שני בספרויות זרות. חובבת פראצ\u0027ט וקווסטים.","price":40,"serverId":175,"startTime":"2024-04-25T13:00:00","tags":["טכנולוגיה","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"החלומות הדיגיטליים של דיאנה ווין ג\u0027ונס וטרי פראצ\u0027ט","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%97%d7%9c%d7%95%d7%9e%d7%95%d7%aa-%d7%94%d7%93%d7%99%d7%92%d7%99%d7%98%d7%9c%d7%99%d7%99%d7%9d-%d7%a9%d7%9c-%d7%93%d7%99%d7%90%d7%a0%d7%94-%d7%95%d7%95%d7%99%d7%9f-%d7%92%d7%95%d7%a0%d7%a1/"},{"availableTickets":37,"backgroundColor":0,"description":"\u003cp\u003eבימינו, יציאה לחלל נחשבת הרפתקה מטורפת, הזדמנות נדירה שרק מעטים יזכו לה. אבל חלק מיצירות המדע הבדיוני מציגות עתיד שבו המסע ברחבי הגלקסיה הוא מובן מאליו, או אפילו מתבקש – ממש כמו שירות צבאי בישראל. בהרצאה נסקור יצירות מדע בדיוני מגוונות, ביניהן \u0026quot;המשחק של אנדר\u0026quot;, \u0026quot;זאב 359\u0026quot; ו\u0026quot;מסע בין כוכבים\u0026quot;, ונבחן את הקשר בינן לבין השירות הצבאי כפי שאנו רואים אותו כיום. בתוך כך ננסה גם לברר מהן הוראות הפתיחה באש עם רובי לייזר, ואיך יוצרים קשר עם הקרן לאסטרונאוטים משוחררים – המקפצה שלך למאדים.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מתמללת ומרצה בכנסים. משתתפת במשחק התפקידים החי Space Saga וחובבת מדע בדיוני.\u003c/p\u003e","endTime":"2024-04-25T14:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"176","images":[],"lecturer":"אמיליה סיריסקי","locationTypes":["PHYSICAL"],"plainTextDescription":"בימינו, יציאה לחלל נחשבת הרפתקה מטורפת, הזדמנות נדירה שרק מעטים יזכו לה. אבל חלק מיצירות המדע הבדיוני מציגות עתיד שבו המסע ברחבי הגלקסיה הוא מובן מאליו, או אפילו מתבקש – ממש כמו שירות צבאי בישראל. בהרצאה נסקור יצירות מדע בדיוני מגוונות, ביניהן \"המשחק של אנדר\", \"זאב 359\" ו\"מסע בין כוכבים\", ונבחן את הקשר בינן לבין השירות הצבאי כפי שאנו רואים אותו כיום. בתוך כך ננסה גם לברר מהן הוראות הפתיחה באש עם רובי לייזר, ואיך יוצרים קשר עם הקרן לאסטרונאוטים משוחררים – המקפצה שלך למאדים. על המרצה: מתמללת ומרצה בכנסים. משתתפת במשחק התפקידים החי Space Saga וחובבת מדע בדיוני.","price":40,"serverId":176,"startTime":"2024-04-25T13:00:00","tags":["חברה","טלוויזיה","מדע בדיוני","ספרות","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"אסטרונאוט, שפר הופעתך","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%90%d7%a1%d7%98%d7%a8%d7%95%d7%a0%d7%90%d7%95%d7%98-%d7%a9%d7%a4%d7%a8-%d7%94%d7%95%d7%a4%d7%a2%d7%aa%d7%9a/"},{"availableTickets":29,"backgroundColor":0,"description":"\u003cp\u003eעלילת סדרת \u0026quot;הארי פוטר\u0026quot; מתרחשת ברובה בתחומיו של בית ספר, שתפקידו הבסיסי הוא לחנך. שורשיה של השאלה \u0026quot;מהו חינוך טוב?\u0026quot; עתיקים כמעט כמו הקסם עצמו, ונדמה כי כמעט לכל מורה יש תשובה אחרת עליה, הקשורה לפרקטיקה חינוכית אחרת. האם בהוגוורטס שמים את התלמיד במרכז? הגישה של מי בצוות הכי קרובה לאפלטון? והאם לאמברידג\u0027 יש בכלל גישה פדגוגית? אל תדאגו – אין מבחן בסוף ההרצאה.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מורה בתיכון וחובב הארי פוטר.\u003c/p\u003e","endTime":"2024-04-25T14:00:00","hall":{"order":4,"name":"אשכול 4"},"id":"177","images":[],"lecturer":"תומר שני","locationTypes":["PHYSICAL"],"plainTextDescription":"עלילת סדרת \"הארי פוטר\" מתרחשת ברובה בתחומיו של בית ספר, שתפקידו הבסיסי הוא לחנך. שורשיה של השאלה \"מהו חינוך טוב?\" עתיקים כמעט כמו הקסם עצמו, ונדמה כי כמעט לכל מורה יש תשובה אחרת עליה, הקשורה לפרקטיקה חינוכית אחרת. האם בהוגוורטס שמים את התלמיד במרכז? הגישה של מי בצוות הכי קרובה לאפלטון? והאם לאמברידג\u0027 יש בכלל גישה פדגוגית? אל תדאגו – אין מבחן בסוף ההרצאה. על המרצה: מורה בתיכון וחובב הארי פוטר.","price":40,"serverId":177,"startTime":"2024-04-25T13:00:00","tags":["הארי פוטר","חינוך","ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"הפדגוגיה של הוגוורטס: גישות חינוכיות בהארי פוטר","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%a4%d7%93%d7%92%d7%95%d7%92%d7%99%d7%94-%d7%a9%d7%9c-%d7%94%d7%95%d7%92%d7%95%d7%95%d7%a8%d7%98%d7%a1-%d7%92%d7%99%d7%a9%d7%95%d7%aa-%d7%97%d7%99%d7%a0%d7%95%d7%9b%d7%99%d7%95%d7%aa-%d7%91/"},{"availableTickets":33,"backgroundColor":0,"description":"\u003cp\u003eמאז ומעולם התקיימו יחסים מורכבים ומעניינים בין המזרע לישימון, בין יושבי הקבע לנוודים. איך ייראו יחסים כאלה בחלל? בהרצאה אנסה לשרטט כמה מערכות יחסים בין חברות שנודדות במרחבי החלל לחברות שמתקיימות בכוכבי לכת. אסקור יצירות של לארי ניבן, ג\u0027ין וולף, סרגי פאנשין ואחרים.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e העורך של \u0026quot;היה יהיה\u0026quot;, סטודנט לתואר שני בספרות אנגלית. חושב, מדבר וכותב על הז\u0027אנר כבר שנים רבות.\u003c/p\u003e","endTime":"2024-04-25T14:00:00","hall":{"order":5,"name":"אשכול 5"},"id":"178","images":[],"lecturer":"אהוד מימון","locationTypes":["PHYSICAL"],"plainTextDescription":"מאז ומעולם התקיימו יחסים מורכבים ומעניינים בין המזרע לישימון, בין יושבי הקבע לנוודים. איך ייראו יחסים כאלה בחלל? בהרצאה אנסה לשרטט כמה מערכות יחסים בין חברות שנודדות במרחבי החלל לחברות שמתקיימות בכוכבי לכת. אסקור יצירות של לארי ניבן, ג\u0027ין וולף, סרגי פאנשין ואחרים. על המרצה: העורך של \"היה יהיה\", סטודנט לתואר שני בספרות אנגלית. חושב, מדבר וכותב על הז\u0027אנר כבר שנים רבות.","price":40,"serverId":178,"startTime":"2024-04-25T13:00:00","tags":["מדע בדיוני","נדודים","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"נוודים ויושבי קבע – בחלל!","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a0%d7%95%d7%95%d7%93%d7%99%d7%9d-%d7%95%d7%99%d7%95%d7%a9%d7%91%d7%99-%d7%a7%d7%91%d7%a2-%d7%91%d7%97%d7%9c%d7%9c/"},{"availableTickets":38,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;מסע בין כוכבים\u0026quot; הוא יקום מבוסס נדודים, שבו המסע חשוב מהיעד. הצטרפו אלינו למסע אל החלל, הגבול האחרון, בעקבות דמויות אהובות במסע בין כוכבים ונדודיהן ברחבי הגלקסיה – שלוש הרצאות קצרות על מוטיב הנדודים בסדרות מסע בין כוכבים לאורך הדורות. \u003cb\u003eאין צורך בהכרות קודמת עם הסדרות.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eהנודד בין כוכבים, קווים לדמותו\u003c/b\u003e (ד\u0026quot;ר אריאלה פרידמן)\u003cbr /\u003e\n\u003cb\u003eנדודים ברחבי הקאנון: שלושה קרוסאוברים שהצליחו ואחד שנכשל\u003c/b\u003e (אלה גורדון)\u003cbr /\u003e\n\u003cb\u003eג\u0027יינוויי, שובי הביתה: מסע מרביע דלתא אל נפשה של קפטנית \u003c/b\u003e(רותם ברוכין)\u003cbr /\u003e\n\u003cb\u003e\u003cbr /\u003e\nרותם ברוכין (מנחה):\u003c/b\u003e מחזאית, תסריטאית וסופרת זוכת פרס גפן על ספרה \u0026quot;שומרי הערים\u0026quot;. חולמת לכתוב יום אחד סדרת טרק.\u003cbr /\u003e\n\u003cb\u003eד\u0026quot;ר אריאלה פרידמן:\u003c/b\u003e פסיכולוגית קלינית וטרקית מושבעת. חולמת להושיב את ספוק על ספת הטיפולים.\u003cbr /\u003e\n\u003cb\u003eאלה גורדון:\u003c/b\u003e אדמינית של קבוצת הפייסבוק \u0026quot;ספרים?\u0026quot;, ממכרת את ילדיה לטרק באדיקות. חולמת לטעום מהאוכל של קפטן פייק.\u003c/p\u003e","endTime":"2024-04-25T14:00:00","hall":{"order":6,"name":"אשכול 6"},"id":"179","images":[],"lecturer":"רותם ברוכין (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"\"מסע בין כוכבים\" הוא יקום מבוסס נדודים, שבו המסע חשוב מהיעד. הצטרפו אלינו למסע אל החלל, הגבול האחרון, בעקבות דמויות אהובות במסע בין כוכבים ונדודיהן ברחבי הגלקסיה – שלוש הרצאות קצרות על מוטיב הנדודים בסדרות מסע בין כוכבים לאורך הדורות. אין צורך בהכרות קודמת עם הסדרות. הנודד בין כוכבים, קווים לדמותו (ד\"ר אריאלה פרידמן) נדודים ברחבי הקאנון: שלושה קרוסאוברים שהצליחו ואחד שנכשל (אלה גורדון) ג\u0027יינוויי, שובי הביתה: מסע מרביע דלתא אל נפשה של קפטנית (רותם ברוכין)  רותם ברוכין (מנחה): מחזאית, תסריטאית וסופרת זוכת פרס גפן על ספרה \"שומרי הערים\". חולמת לכתוב יום אחד סדרת טרק. ד\"ר אריאלה פרידמן: פסיכולוגית קלינית וטרקית מושבעת. חולמת להושיב את ספוק על ספת הטיפולים. אלה גורדון: אדמינית של קבוצת הפייסבוק \"ספרים?\", ממכרת את ילדיה לטרק באדיקות. חולמת לטעום מהאוכל של קפטן פייק.","price":40,"serverId":179,"startTime":"2024-04-25T13:00:00","tags":["טלוויזיה","מדע בדיוני","מסע בין כוכבים","נדודים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"קול קורא לנדוד בוורפ","type":{"backgroundColor":0,"description":"פאנל TED"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a7%d7%95%d7%9c-%d7%a7%d7%95%d7%a8%d7%90-%d7%9c%d7%a0%d7%93%d7%95%d7%93-%d7%91%d7%95%d7%95%d7%a8%d7%a4/"},{"availableTickets":5,"backgroundColor":0,"description":"\u003cp\u003eהמילים \u0026quot;תמונה ליחס\u0026quot; אומרות לכם משהו? ו\u0026quot;המחזורית\u0026quot;? ו\u0026quot;קיפודים\u0026quot;? קבוצת ספרי מדע בדיוני ופנטזיה למכירה, מסירה והחלפה, בהנהלת יוגב רחמים וארז יפרח, עם חן גנות ונופר מורדוך, חרתה על דגלה את הנגשת הז\u0027אנר לקהל הרחב. מדי יום עשרות ספרים מוצאים בה בית חם, ובתוך כך היא תורמת להעלאת המודעות לספרים ותיקים שכמעט נשכחו, משמשת לפרסום סקירות על ספרים ועוד. אולי כבר יצא לכם להכיר את ההווי שלנו על מסך המחשב והסלולרי. בואו לחוות אותו גם בחיים האמיתיים. יהיו ספרים!\u003cbr /\u003e\n\u003cb\u003eהכניסה בחינם בהצגת כרטיס.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-25T14:00:00","hall":{"order":7,"name":"מפגשים"},"id":"180","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"המילים \"תמונה ליחס\" אומרות לכם משהו? ו\"המחזורית\"? ו\"קיפודים\"? קבוצת ספרי מדע בדיוני ופנטזיה למכירה, מסירה והחלפה, בהנהלת יוגב רחמים וארז יפרח, עם חן גנות ונופר מורדוך, חרתה על דגלה את הנגשת הז\u0027אנר לקהל הרחב. מדי יום עשרות ספרים מוצאים בה בית חם, ובתוך כך היא תורמת להעלאת המודעות לספרים ותיקים שכמעט נשכחו, משמשת לפרסום סקירות על ספרים ועוד. אולי כבר יצא לכם להכיר את ההווי שלנו על מסך המחשב והסלולרי. בואו לחוות אותו גם בחיים האמיתיים. יהיו ספרים! הכניסה בחינם בהצגת כרטיס.","price":0,"serverId":180,"startTime":"2024-04-25T13:00:00","tags":["חינם","מדע בדיוני","מפגשים","ספרות","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מפגש קהילת ספרי מד\"ב ופנטזיה למכירה והחלפה","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%a4%d7%92%d7%a9-%d7%a7%d7%94%d7%99%d7%9c%d7%aa-%d7%a1%d7%a4%d7%a8%d7%99-%d7%9e%d7%93%d7%91-%d7%95%d7%a4%d7%a0%d7%98%d7%96%d7%99%d7%94-%d7%9c%d7%9e%d7%9b%d7%99%d7%a8%d7%94-%d7%95%d7%94%d7%97/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eלא צריך הרבה כדי להיות ילד-חתול. רק לחשוב כמו חתול, להתנהג כמו חתול, והכי הכי חשוב – צריך אוזני חתול. מפגש כיפי לילדים, שבו נלמד להכין קשת לראש בצורת אוזניים של חתולים או של חיות אהובות אחרות, עם קצת פרווה, דבק חם, חוטי מתכת וסול.\u003cbr /\u003e\n\u003cb\u003eמגיל 7 ומעלה.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eאדם קסם שלג:\u003c/b\u003e מנהל חברה שמלמדת להכין קוספליי.\u003cbr /\u003e\n\u003cb\u003eשקד אנגלנדר: \u003c/b\u003eקוספליירית ותיקה, סטודנטית לאנימציה ומדריכה בחוג קוספליי.\u003c/p\u003e","endTime":"2024-04-25T15:00:00","hall":{"order":8,"name":"סדנאות"},"id":"181","images":[],"lecturer":"אדם קסם שלג ושקד אנגלנדר","locationTypes":["PHYSICAL"],"plainTextDescription":"לא צריך הרבה כדי להיות ילד-חתול. רק לחשוב כמו חתול, להתנהג כמו חתול, והכי הכי חשוב – צריך אוזני חתול. מפגש כיפי לילדים, שבו נלמד להכין קשת לראש בצורת אוזניים של חתולים או של חיות אהובות אחרות, עם קצת פרווה, דבק חם, חוטי מתכת וסול. מגיל 7 ומעלה. אדם קסם שלג: מנהל חברה שמלמדת להכין קוספליי. שקד אנגלנדר: קוספליירית ותיקה, סטודנטית לאנימציה ומדריכה בחוג קוספליי.","price":50,"serverId":181,"startTime":"2024-04-25T13:00:00","tags":["ילדים ונוער","יצירה","קוספליי"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"הכנת אוזני חתול","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%9b%d7%a0%d7%aa-%d7%90%d7%95%d7%96%d7%a0%d7%99-%d7%97%d7%aa%d7%95%d7%9c/"},{"availableTickets":-1,"backgroundColor":0,"description":"\u003cp\u003eעל השטיח האדום יכולים כל באי הכנס להציג את תלבושותיהם הייחודיות. בואו להשתתף בתצוגת קוספליי הפתוחה לכולם! האירוע יתקיים במרחב הפתוח של הכנס, מאחורי תיכון עירוני א\u0027 צמוד לרחוב שפרינצק, ויהיה פתוח לצופים ולמשתתפים בכל הגילים ומכל הפאנדומים. אל תשכחו להביא מצלמות!\u003cbr /\u003e\n\u003cb\u003eהכניסה חופשית – אין צורך בכרטיס. ההרשמה לתצוגה על בסיס מקום פנוי, החל בשעה 15:00 במתחם השטיח האדום.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-25T14:00:00","hall":{"order":9,"name":"חוצות"},"id":"182","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"על השטיח האדום יכולים כל באי הכנס להציג את תלבושותיהם הייחודיות. בואו להשתתף בתצוגת קוספליי הפתוחה לכולם! האירוע יתקיים במרחב הפתוח של הכנס, מאחורי תיכון עירוני א\u0027 צמוד לרחוב שפרינצק, ויהיה פתוח לצופים ולמשתתפים בכל הגילים ומכל הפאנדומים. אל תשכחו להביא מצלמות! הכניסה חופשית – אין צורך בכרטיס. ההרשמה לתצוגה על בסיס מקום פנוי, החל בשעה 15:00 במתחם השטיח האדום.","price":0,"serverId":182,"startTime":"2024-04-25T13:00:00","tags":["בידור","חינם","קהילה","קוספליי"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"השטיח האדום – 2","type":{"backgroundColor":0,"description":"מופע"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%a9%d7%98%d7%99%d7%97-%d7%94%d7%90%d7%93%d7%95%d7%9d-2/"},{"availableTickets":171,"backgroundColor":0,"description":"\u003cp\u003eבואו נעוף מכאן. קו הזמן הזה מטופש ומיצינו אותו. המולטיוורס מלא אופציות, אם רק נעז לצאת אליו. אבל\u0026#8230; לאיזה כיוון לצאת? מה לארוז? למה בשום פנים ואופן לא כדאי להתקרב לארץ 333? איך לבחור את היקום הנכון ביותר להשתקע בו ואיך, אם בכלל, אפשר יהיה לחזור הביתה? פאנל המומחיות שלנו ישמח לייעץ לכל מי שפניהם מועדות אל היקומים המקבילים. רק אל תשכחו לשמור לנו מקום במזוודה.\u003cbr /\u003e\n\u003cb\u003eמגיל 16 ומעלה. עשויים לעלות בפאנל תכנים שאינם מתאימים לילדים.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eאיילת דקל (מנחה):\u003c/b\u003e אמא, הייטקיסטית, טרובדורית ומתנדבת ב\u0026quot;מדעת\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eלילי דאי:\u003c/b\u003e חובבת וכותבת מדע בדיוני ופנטזיה, בעלת תארים במדעי הקוגניציה ובתקשורת ומנהלת מוצר בהייטק.\u003cbr /\u003e\n\u003cb\u003eורד טוכטרמן:\u003c/b\u003e סופרת ומתרגמת, מחברת הספרים \u0026quot;דם כחול\u0026quot; ו\u0026quot;אבן ירח\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eגלי גולן:\u003c/b\u003e מרצה ותיקה בכנסים, עובדת בהייטק.\u003c/p\u003e","endTime":"2024-04-25T15:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"183","images":[],"lecturer":"איילת דקל (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"בואו נעוף מכאן. קו הזמן הזה מטופש ומיצינו אותו. המולטיוורס מלא אופציות, אם רק נעז לצאת אליו. אבל… לאיזה כיוון לצאת? מה לארוז? למה בשום פנים ואופן לא כדאי להתקרב לארץ 333? איך לבחור את היקום הנכון ביותר להשתקע בו ואיך, אם בכלל, אפשר יהיה לחזור הביתה? פאנל המומחיות שלנו ישמח לייעץ לכל מי שפניהם מועדות אל היקומים המקבילים. רק אל תשכחו לשמור לנו מקום במזוודה. מגיל 16 ומעלה. עשויים לעלות בפאנל תכנים שאינם מתאימים לילדים. איילת דקל (מנחה): אמא, הייטקיסטית, טרובדורית ומתנדבת ב\"מדעת\". לילי דאי: חובבת וכותבת מדע בדיוני ופנטזיה, בעלת תארים במדעי הקוגניציה ובתקשורת ומנהלת מוצר בהייטק. ורד טוכטרמן: סופרת ומתרגמת, מחברת הספרים \"דם כחול\" ו\"אבן ירח\". גלי גולן: מרצה ותיקה בכנסים, עובדת בהייטק.","price":40,"serverId":183,"startTime":"2024-04-25T14:00:00","tags":["מדע בדיוני","נדודים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"עם האווזים לאופק","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a2%d7%9d-%d7%94%d7%90%d7%95%d7%95%d7%96%d7%99%d7%9d-%d7%9c%d7%90%d7%95%d7%a4%d7%a7/"},{"availableTickets":63,"backgroundColor":0,"description":"\u003cp\u003eבנובלה זוכת פרס הוגו \u0026quot;A Memory Called Empire\u0026quot; חוקרת הסופרת ארקדי מרטין סוגיות כמו זרות, היברידיות תרבותית, מקומו של העבר בתרבות, מפגש בין תרבויות ורעיון האימפריה. את כל אלה היא עושה על רקע תעלומת רצח שעלולה להביא לפירוק האימפריה אם השגרירה החדשה מ\u0026quot;לסל\u0026quot; לא תצליח לפענח אותה בזמן. בהרצאה נדון ברעיונות שמעלה הסופרת, באופן שבו היא מתארת את אימפריית הטייקסקלאנלי ובשאלות שעולות מתוך המפגש בין תרבויות שונות. נדבר על רעיון ההיברידיות ועל התחושה של זרות וילידות אצל מהגרים.\u003cbr /\u003e\n\u003cb\u003eמגיל 16 ומעלה.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מרצה בתחומי המדע הבדיוני, המדע, התרבות ומה שביניהם.\u003c/p\u003e","endTime":"2024-04-25T15:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"184","images":[],"lecturer":"דמיאן הופמן","locationTypes":["PHYSICAL"],"plainTextDescription":"בנובלה זוכת פרס הוגו \"A Memory Called Empire\" חוקרת הסופרת ארקדי מרטין סוגיות כמו זרות, היברידיות תרבותית, מקומו של העבר בתרבות, מפגש בין תרבויות ורעיון האימפריה. את כל אלה היא עושה על רקע תעלומת רצח שעלולה להביא לפירוק האימפריה אם השגרירה החדשה מ\"לסל\" לא תצליח לפענח אותה בזמן. בהרצאה נדון ברעיונות שמעלה הסופרת, באופן שבו היא מתארת את אימפריית הטייקסקלאנלי ובשאלות שעולות מתוך המפגש בין תרבויות שונות. נדבר על רעיון ההיברידיות ועל התחושה של זרות וילידות אצל מהגרים. מגיל 16 ומעלה. על המרצה: מרצה בתחומי המדע הבדיוני, המדע, התרבות ומה שביניהם.","price":40,"serverId":184,"startTime":"2024-04-25T14:00:00","tags":["מדע בדיוני","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"עבר, זרות והיברידיות ב\"זיכרון ושמו אימפריה\"","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a2%d7%91%d7%a8-%d7%96%d7%a8%d7%95%d7%aa-%d7%95%d7%94%d7%99%d7%91%d7%a8%d7%99%d7%93%d7%99%d7%95%d7%aa-%d7%91%d7%96%d7%99%d7%9b%d7%a8%d7%95%d7%9f-%d7%95%d7%a9%d7%9e%d7%95-%d7%90%d7%99%d7%9e%d7%a4/"},{"availableTickets":27,"backgroundColor":0,"description":"\u003cp\u003eאופרות החלל הרבות שנכתבו בסוגת המדע הבדיוני מתפרסות בדרך כלל על פני חלקים נרחבים של הגלקסיה. כל זה מתאפשר בזכות העובדה שמסעות במהירות העולה על מהירות האור מתרחשים בהן דרך שגרה, אף על פי שחוקי המדע המוכרים לנו כיום קובעים שזה בלתי אפשרי. בהרצאה נסקור אחדים מהפתרונות היצירתיים שהגו כותבי המדע הבדיוני במטרה לעקוף את המגבלה הפיזיקלית, ונראה איך בחירותיהם עיצבו את הדמויות ואת העלילות.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e חובבת מדע בדיוני ופנטזיה כבר כמה עשורים.\u003c/p\u003e","endTime":"2024-04-25T15:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"185","images":[],"lecturer":"דיאנה קוזניוק","locationTypes":["PHYSICAL"],"plainTextDescription":"אופרות החלל הרבות שנכתבו בסוגת המדע הבדיוני מתפרסות בדרך כלל על פני חלקים נרחבים של הגלקסיה. כל זה מתאפשר בזכות העובדה שמסעות במהירות העולה על מהירות האור מתרחשים בהן דרך שגרה, אף על פי שחוקי המדע המוכרים לנו כיום קובעים שזה בלתי אפשרי. בהרצאה נסקור אחדים מהפתרונות היצירתיים שהגו כותבי המדע הבדיוני במטרה לעקוף את המגבלה הפיזיקלית, ונראה איך בחירותיהם עיצבו את הדמויות ואת העלילות. על המרצה: חובבת מדע בדיוני ופנטזיה כבר כמה עשורים.","price":40,"serverId":185,"startTime":"2024-04-25T14:00:00","tags":["טכנולוגיה","מדע בדיוני","מדע ואקדמיה","נדודים","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"לשבור את הפיזיקה: נדודים בין הכוכבים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9c%d7%a9%d7%91%d7%95%d7%a8-%d7%90%d7%aa-%d7%94%d7%a4%d7%99%d7%96%d7%99%d7%a7%d7%94-%d7%a0%d7%93%d7%95%d7%93%d7%99%d7%9d-%d7%91%d7%99%d7%9f-%d7%94%d7%9b%d7%95%d7%9b%d7%91%d7%99%d7%9d/"},{"availableTickets":33,"backgroundColor":0,"description":"\u003cp\u003eהתרגום היה תמיד השער המרכזי לספרות הספקולטיבית, וכך גם לימודי התרגום בבתי הספר. רעיון המעבר משפה לשפה, ההתעמקות בפרטים ותשומת הלב לכל ניואנס וכל פסיק משמשים מקור לדיון בלתי פוסק בקהילת חובבי המדע הבדיוני והפנטזיה, ואפילו לוויכוחים סוערים. בהרצאה נדבר על הדברים שמעוררים בתלמידים אהבה לתרגום, על תרומתו לשיפור השליטה שלהם באנגלית, נראה איך הוראת תרגום הופכת את המורה לגיבורת תרבות ונתנסה יחד בקסמו של תרגום.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מורה לאנגלית זו השנה השלושים. ממייסדות קבוצת הפייסבוק \u0026quot;\u003ca href\u003d\"https://www.facebook.com/groups/1578983272355836/\"\u003eהצב נוע ינוע – חובבי טרי פראצ\u0027ט בישראל\u003c/a\u003e\u0026quot;.\u003c/p\u003e","endTime":"2024-04-25T15:00:00","hall":{"order":4,"name":"אשכול 4"},"id":"186","images":[],"lecturer":"נועה פורת","locationTypes":["PHYSICAL"],"plainTextDescription":"התרגום היה תמיד השער המרכזי לספרות הספקולטיבית, וכך גם לימודי התרגום בבתי הספר. רעיון המעבר משפה לשפה, ההתעמקות בפרטים ותשומת הלב לכל ניואנס וכל פסיק משמשים מקור לדיון בלתי פוסק בקהילת חובבי המדע הבדיוני והפנטזיה, ואפילו לוויכוחים סוערים. בהרצאה נדבר על הדברים שמעוררים בתלמידים אהבה לתרגום, על תרומתו לשיפור השליטה שלהם באנגלית, נראה איך הוראת תרגום הופכת את המורה לגיבורת תרבות ונתנסה יחד בקסמו של תרגום. על המרצה: מורה לאנגלית זו השנה השלושים. ממייסדות קבוצת הפייסבוק \"הצב נוע ינוע – חובבי טרי פראצ\u0027ט בישראל\".","price":40,"serverId":186,"startTime":"2024-04-25T14:00:00","tags":["חינוך","מדע בדיוני","תרגום"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"בית הספר ל(תרגום) קסם","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%91%d7%99%d7%aa-%d7%94%d7%a1%d7%a4%d7%a8-%d7%9c%d7%aa%d7%a8%d7%92%d7%95%d7%9d-%d7%a7%d7%a1%d7%9d/"},{"availableTickets":38,"backgroundColor":0,"description":"\u003cp\u003eמעלים שלדים מהאדמה ברגעי שעמום? חולקות גוף עם מישהי אחרת? ייתכן שאתן דמויות בסדרת הספרים \u0026quot;The Locked Tomb\u0026quot; מאת טמזין מויר. בפאנל נתיימר לעשות סדר בכל מה שקרה בה עד כה, נחגוג את הנקרומנסריות והלוחמות האהובות עלינו, נדון בלהט בשאלה אם הארו וגידיון יהיו ביחד בסוף, וננסה להבין מה קרה לכדור הארץ ואם למישהו בכלל אכפת. יהיה מבלבל וכיף, בדיוק כמו הספרים עצמם.\u003cbr /\u003e\n\u003cb\u003eמגיל 16 ומעלה. האירוע מומלץ לאוהבי ואוהבות ספרי \u0026quot;The Locked Tomb\u0026quot;, וייחשפו בו פרטים מכל ספרי הסדרה.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eמרינה ברלין (מנחה):\u003c/b\u003e סופרת, משוררת ומבקרת. מנחת הפודקאסט \u003ca href\u003d\"https://marinaberlin.org/podcast\"\u003ePop Culture Sociologist\u003c/a\u003e. מתפללת לקיסר גאיוס מדי בוקר.\u003cbr /\u003e\n\u003cb\u003eרותם ברוכין:\u003c/b\u003e מחזאית, תסריטאית וסופרת זוכת פרס גפן על ספרה \u0026quot;שומרי הערים\u0026quot;. מזמנת שלדים מהלכים מדי יום, ללא הצלחה.\u003cbr /\u003e\n\u003cb\u003eדרור רייף-נשר:\u003c/b\u003e רופאה, אשת כוח אדם בכנסים, מגדלת כלבה בשם נודל שיש לה רק ארבע רגליים, למרבה הצער.\u003c/p\u003e","endTime":"2024-04-25T15:00:00","hall":{"order":5,"name":"אשכול 5"},"id":"187","images":[],"lecturer":"מרינה ברלין (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"מעלים שלדים מהאדמה ברגעי שעמום? חולקות גוף עם מישהי אחרת? ייתכן שאתן דמויות בסדרת הספרים \"The Locked Tomb\" מאת טמזין מויר. בפאנל נתיימר לעשות סדר בכל מה שקרה בה עד כה, נחגוג את הנקרומנסריות והלוחמות האהובות עלינו, נדון בלהט בשאלה אם הארו וגידיון יהיו ביחד בסוף, וננסה להבין מה קרה לכדור הארץ ואם למישהו בכלל אכפת. יהיה מבלבל וכיף, בדיוק כמו הספרים עצמם. מגיל 16 ומעלה. האירוע מומלץ לאוהבי ואוהבות ספרי \"The Locked Tomb\", וייחשפו בו פרטים מכל ספרי הסדרה. מרינה ברלין (מנחה): סופרת, משוררת ומבקרת. מנחת הפודקאסט Pop Culture Sociologist. מתפללת לקיסר גאיוס מדי בוקר. רותם ברוכין: מחזאית, תסריטאית וסופרת זוכת פרס גפן על ספרה \"שומרי הערים\". מזמנת שלדים מהלכים מדי יום, ללא הצלחה. דרור רייף-נשר: רופאה, אשת כוח אדם בכנסים, מגדלת כלבה בשם נודל שיש לה רק ארבע רגליים, למרבה הצער.","price":40,"serverId":187,"startTime":"2024-04-25T14:00:00","tags":["ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"שלדים בארון, לסביות בחלל: סדרת ״הקבר הנעול״","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a9%d7%9c%d7%93%d7%99%d7%9d-%d7%91%d7%90%d7%a8%d7%95%d7%9f-%d7%9c%d7%a1%d7%91%d7%99%d7%95%d7%aa-%d7%91%d7%97%d7%9c%d7%9c-%d7%a1%d7%93%d7%a8%d7%aa-%d7%b4%d7%94%d7%a7%d7%91%d7%a8-%d7%94%d7%a0%d7%a2/"},{"availableTickets":32,"backgroundColor":0,"description":"\u003cp\u003eאנחנו מכירים היטב ז\u0027אנרים טלוויזיוניים. כמעט בכל סדרה נוכל לנחש בתוך דקות ספורות מתחילת הפרק לאן בערך יתקדמו הדברים. אבל אז מגיעים הפרקים האלה שבהם היוצרים מחליטים לשנות את חוקי המשחק. בהרצאה ננסה להבין למה יוצרים אוהבים כל כך לנדוד זמנית לסוגות אחרות, כמו קומדיות רומנטיות, בלשים או מחזות זמר, ואיך זה יכול להשפיע על החוויה של הדמויות והצופים גם יחד. נעסוק בין השאר ב \u0026quot;קומיוניטי\u0026quot;, וונדה-וויז\u0027ן\u0026quot; ועוד.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e בוגר תואר ראשון בקולנוע וטלוויזיה באוניברסיטת תל אביב ומרצה בכנסים על הנושאים האלה.\u003c/p\u003e","endTime":"2024-04-25T15:00:00","hall":{"order":6,"name":"אשכול 6"},"id":"188","images":[],"lecturer":"יותם לנדאו","locationTypes":["PHYSICAL"],"plainTextDescription":"אנחנו מכירים היטב ז\u0027אנרים טלוויזיוניים. כמעט בכל סדרה נוכל לנחש בתוך דקות ספורות מתחילת הפרק לאן בערך יתקדמו הדברים. אבל אז מגיעים הפרקים האלה שבהם היוצרים מחליטים לשנות את חוקי המשחק. בהרצאה ננסה להבין למה יוצרים אוהבים כל כך לנדוד זמנית לסוגות אחרות, כמו קומדיות רומנטיות, בלשים או מחזות זמר, ואיך זה יכול להשפיע על החוויה של הדמויות והצופים גם יחד. נעסוק בין השאר ב \"קומיוניטי\", וונדה-וויז\u0027ן\" ועוד. על המרצה: בוגר תואר ראשון בקולנוע וטלוויזיה באוניברסיטת תל אביב ומרצה בכנסים על הנושאים האלה.","price":40,"serverId":188,"startTime":"2024-04-25T14:00:00","tags":["טלוויזיה","נדודים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"אני בערוץ הנכון? נדידה ז\u0027אנרית בטלוויזיה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%90%d7%a0%d7%99-%d7%91%d7%a2%d7%a8%d7%95%d7%a5-%d7%94%d7%a0%d7%9b%d7%95%d7%9f-%d7%a0%d7%93%d7%99%d7%93%d7%94-%d7%96%d7%90%d7%a0%d7%a8%d7%99%d7%aa-%d7%91%d7%98%d7%9c%d7%95%d7%95%d7%99%d7%96%d7%99/"},{"availableTickets":20,"backgroundColor":0,"description":"\u003cp\u003eאוהבות את היצירות של טולקין? נהנים (או סובלים) מעיבודיהן? בואו לנהל שיחה טולקינאית קלה-עד-רצינית, להכיר את הקהילה, לשמוע על פעילויותיה ולהשמיע רעיונות חדשים.\u003cbr /\u003e\n\u003cb\u003eהכניסה בחינם בהצגת כרטיס.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-25T15:00:00","hall":{"order":7,"name":"מפגשים"},"id":"189","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"אוהבות את היצירות של טולקין? נהנים (או סובלים) מעיבודיהן? בואו לנהל שיחה טולקינאית קלה-עד-רצינית, להכיר את הקהילה, לשמוע על פעילויותיה ולהשמיע רעיונות חדשים. הכניסה בחינם בהצגת כרטיס.","price":0,"serverId":189,"startTime":"2024-04-25T14:00:00","tags":["חינם","טולקין","מפגשים","ספרות","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מפגש קהילת טולקין","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%a4%d7%92%d7%a9-%d7%a7%d7%94%d7%99%d7%9c%d7%aa-%d7%98%d7%95%d7%9c%d7%a7%d7%99%d7%9f/"},{"availableTickets":-1,"backgroundColor":0,"description":"\u003cp\u003eאין הרבה סופרות שכותבות פנטזיה כל כך ישראלית ומשובחת כמו יהודית קגן ויובל אטיאס. סיפוריהן התפרסמו ב\u0026quot;היה יהיה\u0026quot;, באתר האגודה ובבמות אחרות של הקהילה ומחוצה לה, ספרי הביכורים שלהן כבר עלו על המדפים, ובכנס עולמות תמצאו אותן במתחם הקהילתי! בואו לפגוש אותן פנים אל פנים, לשאול שאלות, לשוחח איתן ביחד או לחוד, להחתים אותן על ספריהן, לדבר, להכיר ולהתפנגרל.\u003cbr /\u003e\n\u003cb\u003eהאירוע הוא חלק מסדרה של שלושה מפגשים שיתקיימו במהלך הכנס במתחם הקהילתי עם סופרות וסופרים שצמחו כאן אצלנו בקהילה. בואו לפגוש, לשאול, להחתים ולפטפט. הכניסה חופשית – אין צורך בכרטיס.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eיהודית קגן:\u003c/b\u003e סופרת ועורכת, זוכת פרס עינת. ספרה \u0026quot;חרשתא\u0026quot;, סיפורה של דתייה מבית טוב שמוצאת את עצמה מסובכת בקרבות הירושה של עולם השדים, יצא לאור בהוצאת שתיים.\u003cbr /\u003e\n\u003cb\u003eיובל אטיאס:\u003c/b\u003e סופרת נוער, מנחת סדנאות כתיבה ומרצה, ספרה \u0026quot;הרואה\u0026quot; הוא ספר פנטזיה אורבנית לבני נוער, על נערה אחת, שני שבטים ומשולש אהבה גורלי, שהפך לרב מכר באתר עברית, ועורר עניין רב.\u003c/p\u003e","endTime":"2024-04-25T15:00:00","hall":{"order":9,"name":"חוצות"},"id":"190","images":[],"lecturer":"יהודית קגן ויובל אטיאס","locationTypes":["PHYSICAL"],"plainTextDescription":"אין הרבה סופרות שכותבות פנטזיה כל כך ישראלית ומשובחת כמו יהודית קגן ויובל אטיאס. סיפוריהן התפרסמו ב\"היה יהיה\", באתר האגודה ובבמות אחרות של הקהילה ומחוצה לה, ספרי הביכורים שלהן כבר עלו על המדפים, ובכנס עולמות תמצאו אותן במתחם הקהילתי! בואו לפגוש אותן פנים אל פנים, לשאול שאלות, לשוחח איתן ביחד או לחוד, להחתים אותן על ספריהן, לדבר, להכיר ולהתפנגרל. האירוע הוא חלק מסדרה של שלושה מפגשים שיתקיימו במהלך הכנס במתחם הקהילתי עם סופרות וסופרים שצמחו כאן אצלנו בקהילה. בואו לפגוש, לשאול, להחתים ולפטפט. הכניסה חופשית – אין צורך בכרטיס. יהודית קגן: סופרת ועורכת, זוכת פרס עינת. ספרה \"חרשתא\", סיפורה של דתייה מבית טוב שמוצאת את עצמה מסובכת בקרבות הירושה של עולם השדים, יצא לאור בהוצאת שתיים. יובל אטיאס: סופרת נוער, מנחת סדנאות כתיבה ומרצה, ספרה \"הרואה\" הוא ספר פנטזיה אורבנית לבני נוער, על נערה אחת, שני שבטים ומשולש אהבה גורלי, שהפך לרב מכר באתר עברית, ועורר עניין רב.","price":0,"serverId":190,"startTime":"2024-04-25T14:00:00","tags":["דת ומיתולוגיה","חינם","יהדות","יצירה ישראלית","כתיבה","מפגשים","ספרות","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"המתחם הקהילתי מארח: מפגשים עם סופרות וסופרים – 2","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%9e%d7%aa%d7%97%d7%9d-%d7%94%d7%a7%d7%94%d7%99%d7%9c%d7%aa%d7%99-%d7%9e%d7%90%d7%a8%d7%97-%d7%9e%d7%a4%d7%92%d7%a9%d7%99%d7%9d-%d7%a2%d7%9d-%d7%a1%d7%95%d7%a4%d7%a8%d7%95%d7%aa-%d7%95%d7%a1-3/"},{"availableTickets":159,"backgroundColor":0,"description":"\u003cp\u003eכמדי שנה אנחנו מזמינים אתכם ואתכן לנדוד לאשכול 1 ולהצטרף אלינו. כנס עולמות הוא תוצר של עבודה ארוכה לאורך כל השנה, ונרצה לחגוג את סיומו כמו שצריך, בהשתתפותכם והשתתפותכן! באירוע נודה לשלל העוסקים במלאכה, נכריז על זוכי תחרות הסיפורים ותחרות הפילקים, נציג את פעילויות האגודות המארגנות, נגלה מה יהיה הנושא של פסטיבל אייקון 2024, וננסה לשעשע ולבדר.\u003cbr /\u003e\n\u003cb\u003eהכניסה בחינם בהצגת כרטיס.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-25T16:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"191","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"כמדי שנה אנחנו מזמינים אתכם ואתכן לנדוד לאשכול 1 ולהצטרף אלינו. כנס עולמות הוא תוצר של עבודה ארוכה לאורך כל השנה, ונרצה לחגוג את סיומו כמו שצריך, בהשתתפותכם והשתתפותכן! באירוע נודה לשלל העוסקים במלאכה, נכריז על זוכי תחרות הסיפורים ותחרות הפילקים, נציג את פעילויות האגודות המארגנות, נגלה מה יהיה הנושא של פסטיבל אייקון 2024, וננסה לשעשע ולבדר. הכניסה בחינם בהצגת כרטיס.","price":0,"serverId":191,"startTime":"2024-04-25T15:00:00","tags":["בידור","חינם","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"אירוע הסיום","type":{"backgroundColor":0,"description":"מופע"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%90%d7%99%d7%a8%d7%95%d7%a2-%d7%94%d7%a1%d7%99%d7%95%d7%9d/"},{"availableTickets":55,"backgroundColor":0,"description":"\u003cp\u003eלרגל השלמת פרסומה בעברית של סדרת הפנטזיה האורבנית \u0026quot;דרקונים בשמי סיאטל\u0026quot; (ספרים בעלמא), אנו מזמינים אתכן ואותכם למפגש וירטואלי עם כותבת הסדרה, \u003cb\u003eלינדזי ברוקר\u003c/b\u003e. שיחה עם אחת מסופרות הפנטזיה והמדע הבדיוני העצמאיות הפורות ביותר בארצות הברית – על כתיבה, על גיבורות חזקות לא צעירות במיוחד, וכמובן על דרקונים.\u003c/p\u003e","endTime":"2024-04-25T16:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"192","images":[],"lecturer":"לינדזי ברוקר","locationTypes":["PHYSICAL"],"plainTextDescription":"לרגל השלמת פרסומה בעברית של סדרת הפנטזיה האורבנית \"דרקונים בשמי סיאטל\" (ספרים בעלמא), אנו מזמינים אתכן ואותכם למפגש וירטואלי עם כותבת הסדרה, לינדזי ברוקר. שיחה עם אחת מסופרות הפנטזיה והמדע הבדיוני העצמאיות הפורות ביותר בארצות הברית – על כתיבה, על גיבורות חזקות לא צעירות במיוחד, וכמובן על דרקונים.","price":40,"serverId":192,"startTime":"2024-04-25T15:00:00","tags":["ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מפגש על גב דרקון עם הסופרת לינדזי ברוקר","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%a4%d7%92%d7%a9-%d7%a2%d7%9c-%d7%92%d7%91-%d7%93%d7%a8%d7%a7%d7%95%d7%9f-%d7%a2%d7%9d-%d7%94%d7%a1%d7%95%d7%a4%d7%a8%d7%aa-%d7%9c%d7%99%d7%a0%d7%93%d7%96%d7%99-%d7%91%d7%a8%d7%95%d7%a7%d7%a8/"},{"availableTickets":33,"backgroundColor":0,"description":"\u003cp\u003eכולנו נאלצים מדי פעם להתמודד עם אורחים בלתי קרואים ומזיקים, ויהיו אלה חיידקים, ג\u0027וקים או שדים. אבל מה יעשה יהודי ממוצע וסביר אם רוח רעה התמקמה בארון שמתחת לכיור שלו? לפני 1,500 שנה התשובה הייתה ברורה: היה עליכם ללכת לכותב קערות ההשבעה הקרוב ביותר. בואו להכיר זווית חדשה ומפתיעה כלפי הקסם היהודי, על סמך ממצאים ארכיאולוגיים, לחשים ארמיים ודיוקנאות של שדים שנלכדו בעין הקערה.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e סופרת ועורכת, זוכת פרס עינת. ספרה \u0026quot;חרשתא\u0026quot; יצא לאור בהוצאת שתיים.\u003c/p\u003e","endTime":"2024-04-25T16:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"193","images":[],"lecturer":"יהודית קגן","locationTypes":["PHYSICAL"],"plainTextDescription":"כולנו נאלצים מדי פעם להתמודד עם אורחים בלתי קרואים ומזיקים, ויהיו אלה חיידקים, ג\u0027וקים או שדים. אבל מה יעשה יהודי ממוצע וסביר אם רוח רעה התמקמה בארון שמתחת לכיור שלו? לפני 1,500 שנה התשובה הייתה ברורה: היה עליכם ללכת לכותב קערות ההשבעה הקרוב ביותר. בואו להכיר זווית חדשה ומפתיעה כלפי הקסם היהודי, על סמך ממצאים ארכיאולוגיים, לחשים ארמיים ודיוקנאות של שדים שנלכדו בעין הקערה. על המרצה: סופרת ועורכת, זוכת פרס עינת. ספרה \"חרשתא\" יצא לאור בהוצאת שתיים.","price":40,"serverId":193,"startTime":"2024-04-25T15:00:00","tags":["דת ומיתולוגיה","היסטוריה","יהדות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"להפוך את הקערה על פיה: גירוש שדים בבבל","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9c%d7%94%d7%a4%d7%95%d7%9a-%d7%90%d7%aa-%d7%94%d7%a7%d7%a2%d7%a8%d7%94-%d7%a2%d7%9c-%d7%a4%d7%99%d7%94-%d7%92%d7%99%d7%a8%d7%95%d7%a9-%d7%a9%d7%93%d7%99%d7%9d-%d7%91%d7%91%d7%91%d7%9c/"},{"availableTickets":23,"backgroundColor":0,"description":"\u003cp\u003eיכול להיות שתגידו שהכול רק בראש שלנו. אולי זה נכון, אבל זה לא אומר שזה לא אמיתי. עולמות הפנטזיה הפגישו אותנו עם קסמים, דרקונים, קללות ומפלצות עם אף רטוב, אבל לא פחות חשוב מכך – הם הכירו לנו את עצמנו. טולקין הציג לעולם את פיצול האישיות של גולום, ברנדון סנדרסון בונה מערכות קסם סביב הפרעות נפשיות, ואפילו לאיירון מן יש התקפי חרדה. בפאנל נדבר על הנפש של הדמויות, וננסה להבין מי הם האנשים האמיתיים שבין השורות ומאחורי הגיבורים, הלוחמות והמסכות.\u003cbr /\u003e\n\u003cb\u003eתהילהחיה רק (מנחה):\u003c/b\u003e יוטיוברית, יוצרת ומנתחת תוכן.\u003cbr /\u003e\n\u003cb\u003eרוני לונדון:\u003c/b\u003e מהנדסת וסופרת נוער (\u0026quot;יומנו של מכשף\u0026quot;).\u003cbr /\u003e\n\u003cb\u003eאודליה גולדמן:\u003c/b\u003e סופרת (\u0026quot;גבירה וערפל\u0026quot;) ומשוררת.\u003cbr /\u003e\n\u003cb\u003eאורי גת:\u003c/b\u003e סופר פנטזיה ומלווה סופרים, בוגר תואר בפילוסופיה.\u003c/p\u003e","endTime":"2024-04-25T17:00:00","hall":{"order":4,"name":"אשכול 4"},"id":"194","images":[],"lecturer":"תהילהחיה רק (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"יכול להיות שתגידו שהכול רק בראש שלנו. אולי זה נכון, אבל זה לא אומר שזה לא אמיתי. עולמות הפנטזיה הפגישו אותנו עם קסמים, דרקונים, קללות ומפלצות עם אף רטוב, אבל לא פחות חשוב מכך – הם הכירו לנו את עצמנו. טולקין הציג לעולם את פיצול האישיות של גולום, ברנדון סנדרסון בונה מערכות קסם סביב הפרעות נפשיות, ואפילו לאיירון מן יש התקפי חרדה. בפאנל נדבר על הנפש של הדמויות, וננסה להבין מי הם האנשים האמיתיים שבין השורות ומאחורי הגיבורים, הלוחמות והמסכות. תהילהחיה רק (מנחה): יוטיוברית, יוצרת ומנתחת תוכן. רוני לונדון: מהנדסת וסופרת נוער (\"יומנו של מכשף\"). אודליה גולדמן: סופרת (\"גבירה וערפל\") ומשוררת. אורי גת: סופר פנטזיה ומלווה סופרים, בוגר תואר בפילוסופיה.","price":50,"serverId":194,"startTime":"2024-04-25T15:00:00","tags":["ספרות","פנטזיה","פסיכולוגיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"כבר לא שקופים: התמודדויות נפשיות בפנטזיה","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9b%d7%91%d7%a8-%d7%9c%d7%90-%d7%a9%d7%a7%d7%95%d7%a4%d7%99%d7%9d-%d7%94%d7%aa%d7%9e%d7%95%d7%93%d7%93%d7%95%d7%99%d7%95%d7%aa-%d7%a0%d7%a4%d7%a9%d7%99%d7%95%d7%aa-%d7%91%d7%a4%d7%a0%d7%98%d7%96/"},{"availableTickets":35,"backgroundColor":0,"description":"\u003cp\u003eלפחות שמונה תרגומים רשמיים של \u0026quot;שר הטבעות\u0026quot; יצאו לאור בשפה הרוסית. בהרצאה נסקור את ההיסטוריה של ההוצאה שלהם לאור, נשווה בין התרגומים, נצלול לתוכם ונגלה כמה שמות משפחה יש לבילבו, בכמה דרכים אפשר לבטא את השם גנדלף ואיך הצליחו להפוך את \u0026quot;שר הטבעות\u0026quot; מפנטזיה למדע בדיוני.\u003cbr /\u003e\n\u003cb\u003eהאירוע הוא חלק מרצועת התרגום לזכר עמנואל לוטם\u003c/b\u003e. \u003cb\u003eאין צורך לדעת רוסית.\u003c/b\u003e\u003cbr /\u003e\nעל המרצה: מהנדס חומרים, טולקינאי, גייטר, טרקי וחובב מושבע של מדע בדיוני ופנטזיה.\u003c/p\u003e","endTime":"2024-04-25T17:00:00","hall":{"order":5,"name":"אשכול 5"},"id":"195","images":[],"lecturer":"בוריס נמיר","locationTypes":["PHYSICAL"],"plainTextDescription":"לפחות שמונה תרגומים רשמיים של \"שר הטבעות\" יצאו לאור בשפה הרוסית. בהרצאה נסקור את ההיסטוריה של ההוצאה שלהם לאור, נשווה בין התרגומים, נצלול לתוכם ונגלה כמה שמות משפחה יש לבילבו, בכמה דרכים אפשר לבטא את השם גנדלף ואיך הצליחו להפוך את \"שר הטבעות\" מפנטזיה למדע בדיוני. האירוע הוא חלק מרצועת התרגום לזכר עמנואל לוטם. אין צורך לדעת רוסית. על המרצה: מהנדס חומרים, טולקינאי, גייטר, טרקי וחובב מושבע של מדע בדיוני ופנטזיה.","price":50,"serverId":195,"startTime":"2024-04-25T15:00:00","tags":["טולקין","ספרות","עמנואל לוטם","פנטזיה","רוסיה","תרגום"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"ברוסיה סובייטית – טולקין מתרגם אתה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%91%d7%a8%d7%95%d7%a1%d7%99%d7%94-%d7%a1%d7%95%d7%91%d7%99%d7%99%d7%98%d7%99%d7%aa-%d7%98%d7%95%d7%9c%d7%a7%d7%99%d7%9f-%d7%9e%d7%aa%d7%a8%d7%92%d7%9d-%d7%90%d7%aa%d7%94/"},{"availableTickets":33,"backgroundColor":0,"description":"\u003cp\u003eמודל חמשת שלבי האבל מתאר סדרה של תהליכים שעוברים אנשים שחוו אובדן או קיבלו בשורות קשות: מהכחשה, דרך כעס, מיקוח ודיכאון ועד קבלה והשלמה. בהרצאה נתוודע לחמשת השלבים ונבחן את האופן שבו כל אחת מהעונות של פודקאסט האימה \u0026quot;מגנוס ארכייבס\u0026quot; מייצגת, דרך השינויים והתהפוכות שעוברת הדמות הראשית, את אחד משלבי ההתמודדות עם אבל – מההכחשה ועד ההשלמה והקבלה.\u003cbr /\u003e\n\u003cb\u003eמגיל 16 ומעלה. ההרצאה תעסוק באובדן ואבל. יש להכיר את הפודקאסט.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e חיה ונושמת את \u0026quot;מגנוס ארכייבס\u0026quot; כבר כמה שנים. מנהלת קבוצת פייסבוק וחשבון אינסטגרם שמוקדש לקוספליי בהשראת הפודקאסט.\u003c/p\u003e","endTime":"2024-04-25T16:00:00","hall":{"order":6,"name":"אשכול 6"},"id":"196","images":[],"lecturer":"אלכס רוד","locationTypes":["PHYSICAL"],"plainTextDescription":"מודל חמשת שלבי האבל מתאר סדרה של תהליכים שעוברים אנשים שחוו אובדן או קיבלו בשורות קשות: מהכחשה, דרך כעס, מיקוח ודיכאון ועד קבלה והשלמה. בהרצאה נתוודע לחמשת השלבים ונבחן את האופן שבו כל אחת מהעונות של פודקאסט האימה \"מגנוס ארכייבס\" מייצגת, דרך השינויים והתהפוכות שעוברת הדמות הראשית, את אחד משלבי ההתמודדות עם אבל – מההכחשה ועד ההשלמה והקבלה. מגיל 16 ומעלה. ההרצאה תעסוק באובדן ואבל. יש להכיר את הפודקאסט. על המרצה: חיה ונושמת את \"מגנוס ארכייבס\" כבר כמה שנים. מנהלת קבוצת פייסבוק וחשבון אינסטגרם שמוקדש לקוספליי בהשראת הפודקאסט.","price":40,"serverId":196,"startTime":"2024-04-25T15:00:00","tags":["אימה","פסיכולוגיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"\"מגנוס ארכייבס\" כמטפורה להתמודדות עם אובדן","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%92%d7%a0%d7%95%d7%a1-%d7%90%d7%a8%d7%9b%d7%99%d7%99%d7%91%d7%a1-%d7%9b%d7%9e%d7%98%d7%a4%d7%95%d7%a8%d7%94-%d7%9c%d7%94%d7%aa%d7%9e%d7%95%d7%93%d7%93%d7%95%d7%aa-%d7%a2%d7%9d-%d7%90%d7%95/"},{"availableTickets":19,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;ספר יום הדין\u0026quot; יצא לאחרונה לאור בהוצאה מחודשת בהוצאת \u0026quot;אופוס\u0026quot;, ובקרוב יצטרף אליו גם \u0026quot;מלבד הכלב\u0026quot; (אולי הוא כבר יצא? מרוב מסעות בזמן קצת התבלבלנו). כדי לחגוג את בואם נתכנס יחד, נשמע מעורכי ההוצאה סיפורים על תהליך החידוש, נקריא קטעים אהובים ועוד הפתעות! בואו בהמוניכם, מהעתיד, ההווה והעבר, גם אם עדיין לא קראתם את הספרים!\u003cbr /\u003e\n\u003cb\u003eהכניסה בחינם בהצגת כרטיס.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eד\u0026quot;ר מאיה אנקוה:\u003c/b\u003e עורכת ז\u0027אנר בהוצאת אופוס, ממליצת ספרים מקצועית בשבוע הספר ואחראית על התפזורת ב\u0026quot;ספר יום הדין\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eאייל גורן:\u003c/b\u003e עורך ז\u0027אנר בהוצאת אופוס ומעריץ של קוני ויליס.\u003c/p\u003e","endTime":"2024-04-25T16:00:00","hall":{"order":7,"name":"מפגשים"},"id":"197","images":[],"lecturer":"ד\"ר מאיה אנקוה ואייל גורן","locationTypes":["PHYSICAL"],"plainTextDescription":"\"ספר יום הדין\" יצא לאחרונה לאור בהוצאה מחודשת בהוצאת \"אופוס\", ובקרוב יצטרף אליו גם \"מלבד הכלב\" (אולי הוא כבר יצא? מרוב מסעות בזמן קצת התבלבלנו). כדי לחגוג את בואם נתכנס יחד, נשמע מעורכי ההוצאה סיפורים על תהליך החידוש, נקריא קטעים אהובים ועוד הפתעות! בואו בהמוניכם, מהעתיד, ההווה והעבר, גם אם עדיין לא קראתם את הספרים! הכניסה בחינם בהצגת כרטיס. ד\"ר מאיה אנקוה: עורכת ז\u0027אנר בהוצאת אופוס, ממליצת ספרים מקצועית בשבוע הספר ואחראית על התפזורת ב\"ספר יום הדין\". אייל גורן: עורך ז\u0027אנר בהוצאת אופוס ומעריץ של קוני ויליס.","price":0,"serverId":197,"startTime":"2024-04-25T15:00:00","tags":["השקות","מדע בדיוני","נדודים","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"קוני ויליס: נוסעי הזמן מאוקספורד","type":{"backgroundColor":0,"description":"השקה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a7%d7%95%d7%a0%d7%99-%d7%95%d7%99%d7%9c%d7%99%d7%a1-%d7%a0%d7%95%d7%a1%d7%a2%d7%99-%d7%94%d7%96%d7%9e%d7%9f-%d7%9e%d7%90%d7%95%d7%a7%d7%a1%d7%a4%d7%95%d7%a8%d7%93/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eבואו לשרטט עולמות חדשים! בסדנה תלמדו לתכנן וליצור מפות פנטזיה מדהימות שיהפכו כל הרפתקה לחוויה מהנה ומעניינת יותר עבור השחקנים, הקוראים וגם עבורכם. כאן תקבלו את כל הכלים להפוך את עולמות הדמיון שלכם למציאות. מדריך מנוסה ילמד אתכם לתכנן טופוגרפיה, לסמן יערות, ערים ומקומות מסתוריים. הסדנה מתאימה לכל הרמות, ממתחילים שלא יצרו מפה מעולם ועד לוותיקים בתחום. בסופה תצאו עם מפה משלכם, שופעת פינות נסתרות וסיפורים שרק מחכים לדמויות שלכם.\u003cbr /\u003e\n\u003cb\u003eעל המנחה:\u003c/b\u003e מנהל חנות המשחקים פריק, מנחה מבוכים ודרקונים ומספר סיפורים.\u003c/p\u003e","endTime":"2024-04-25T16:00:00","hall":{"order":8,"name":"סדנאות"},"id":"198","images":[],"lecturer":"כריסטיאן סילבר","locationTypes":["PHYSICAL"],"plainTextDescription":"בואו לשרטט עולמות חדשים! בסדנה תלמדו לתכנן וליצור מפות פנטזיה מדהימות שיהפכו כל הרפתקה לחוויה מהנה ומעניינת יותר עבור השחקנים, הקוראים וגם עבורכם. כאן תקבלו את כל הכלים להפוך את עולמות הדמיון שלכם למציאות. מדריך מנוסה ילמד אתכם לתכנן טופוגרפיה, לסמן יערות, ערים ומקומות מסתוריים. הסדנה מתאימה לכל הרמות, ממתחילים שלא יצרו מפה מעולם ועד לוותיקים בתחום. בסופה תצאו עם מפה משלכם, שופעת פינות נסתרות וסיפורים שרק מחכים לדמויות שלכם. על המנחה: מנהל חנות המשחקים פריק, מנחה מבוכים ודרקונים ומספר סיפורים.","price":40,"serverId":198,"startTime":"2024-04-25T15:00:00","tags":["יצירה","משחקים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"יצירת מפות פנטזיה","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%99%d7%a6%d7%99%d7%a8%d7%aa-%d7%9e%d7%a4%d7%95%d7%aa-%d7%a4%d7%a0%d7%98%d7%96%d7%99%d7%94/"},{"availableTickets":173,"backgroundColor":0,"description":"\u003cp\u003eהמדע הבדיוני עסק עסק מאז ומתמיד בכיבוש אופקים חדשים. בהרצאה נעקוב אחרי האופקים שהיה על הז\u0027אנר לחצות במהלך קרוב למאה שנותיו: מגבולות האטמוספרה, דרך מסעות במערכת השמש ומעבר לה ועד למרחבי הגלקסיה העצומים ואפילו אלה הבין-גלקטיים. נדבר על מסעות מיקרוסקופיים בספריו של א\u0026quot;א \u0026quot;דוק\u0026quot; סמית\u0027, מסעות בזמן בספריו של אייזק אסימוב, המרחבים הבין-כוכביים האפלים והמסוכנים בעולמות של קורדוויינר סמית – ונבין שהמדע הבדיוני לא מתעסק באפשרי, אלא בבלתי אפשרי.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e הייטקיסטית בת 47, מרצה ותיקה ומנוסה בכנסים.\u003c/p\u003e","endTime":"2024-04-25T17:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"199","images":[],"lecturer":"גלי גולן","locationTypes":["PHYSICAL"],"plainTextDescription":"המדע הבדיוני עסק עסק מאז ומתמיד בכיבוש אופקים חדשים. בהרצאה נעקוב אחרי האופקים שהיה על הז\u0027אנר לחצות במהלך קרוב למאה שנותיו: מגבולות האטמוספרה, דרך מסעות במערכת השמש ומעבר לה ועד למרחבי הגלקסיה העצומים ואפילו אלה הבין-גלקטיים. נדבר על מסעות מיקרוסקופיים בספריו של א\"א \"דוק\" סמית\u0027, מסעות בזמן בספריו של אייזק אסימוב, המרחבים הבין-כוכביים האפלים והמסוכנים בעולמות של קורדוויינר סמית – ונבין שהמדע הבדיוני לא מתעסק באפשרי, אלא בבלתי אפשרי. על המרצה: הייטקיסטית בת 47, מרצה ותיקה ומנוסה בכנסים.","price":40,"serverId":199,"startTime":"2024-04-25T16:00:00","tags":["מדע בדיוני","נדודים","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"לך מערבה, איש צעיר","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9c%d7%9a-%d7%9e%d7%a2%d7%a8%d7%91%d7%94-%d7%90%d7%99%d7%a9-%d7%a6%d7%a2%d7%99%d7%a8/"},{"availableTickets":55,"backgroundColor":0,"description":"\u003cp\u003eמתרגום המופת של \u0026quot;חולית\u0026quot; ועד \u0026quot;Zion\u0027s Fiction\u0026quot;, תחנות חייו של עמנואל לוטם שזורות לבלי הפרד בהתפתחות תרבות המדע הבדיוני והפנטזיה בארץ. שלושה חודשים אחרי לכתו מעימנו, נתכנס בכנס \u0026quot;עולמות\u0026quot; להוקיר את עמנואל ולהיזכר בחותם העצום שהותיר אחריו, בדמות קהילה חיה ודינמית שכל כך אהב, ובה כנסים, ארגונים, יצירה שופעת – וכמובן תרגומים.\u003cbr /\u003e\n\u003cb\u003eהכניסה בחינם בהצגת כרטיס.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-25T18:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"200","images":[],"lecturer":"האגודה","locationTypes":["PHYSICAL"],"plainTextDescription":"מתרגום המופת של \"חולית\" ועד \"Zion\u0027s Fiction\", תחנות חייו של עמנואל לוטם שזורות לבלי הפרד בהתפתחות תרבות המדע הבדיוני והפנטזיה בארץ. שלושה חודשים אחרי לכתו מעימנו, נתכנס בכנס \"עולמות\" להוקיר את עמנואל ולהיזכר בחותם העצום שהותיר אחריו, בדמות קהילה חיה ודינמית שכל כך אהב, ובה כנסים, ארגונים, יצירה שופעת – וכמובן תרגומים. הכניסה בחינם בהצגת כרטיס.","price":0,"serverId":200,"startTime":"2024-04-25T16:00:00","tags":["חינם","עמנואל לוטם","קהילה","תרגום"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"זוכרים את עמנואל לוטם","type":{"backgroundColor":0,"description":"אחר"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%96%d7%95%d7%9b%d7%a8%d7%99%d7%9d-%d7%90%d7%aa-%d7%a2%d7%9e%d7%a0%d7%95%d7%90%d7%9c-%d7%9c%d7%95%d7%98%d7%9d/"},{"availableTickets":37,"backgroundColor":0,"description":"\u003cp\u003eאי פעם דמיינתם מה היה קורה אילו הסיפור של שלגייה היה קצת יותר מסובך ממה שאנחנו חושבים? ומה אם המלכה הרעה הייתה מאוהבת? ואולי עוץ לי גוץ לי הוא בכלל גיבור? אז זה אפשרי, וזה קרה.\u003cbr /\u003e\nהסדרה \u0026quot;עד עצם היום הזה\u0026quot; הציגה אילן יוחסין חסר גבולות ורעיון מעניין ומאתגר: מה יקרה אם נשים את כל המעשיות יחד, בעולם ללא קסם? בהרצאה נסקור את אילן היוחסין ואת העלילה, ונבנה יחד סיפור חלופי.\u003cbr /\u003e\n\u003cb\u003eבהרצאה ייחשפו פרטים מכל עונות הסדרה.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e חיילת בשירות חובה. חובבת ספרות, אמנות, משחקי תפקידים ותיאטרון.\u003c/p\u003e","endTime":"2024-04-25T17:00:00","hall":{"order":6,"name":"אשכול 6"},"id":"202","images":[],"lecturer":"מאי גליקסברג","locationTypes":["PHYSICAL"],"plainTextDescription":"אי פעם דמיינתם מה היה קורה אילו הסיפור של שלגייה היה קצת יותר מסובך ממה שאנחנו חושבים? ומה אם המלכה הרעה הייתה מאוהבת? ואולי עוץ לי גוץ לי הוא בכלל גיבור? אז זה אפשרי, וזה קרה. הסדרה \"עד עצם היום הזה\" הציגה אילן יוחסין חסר גבולות ורעיון מעניין ומאתגר: מה יקרה אם נשים את כל המעשיות יחד, בעולם ללא קסם? בהרצאה נסקור את אילן היוחסין ואת העלילה, ונבנה יחד סיפור חלופי. בהרצאה ייחשפו פרטים מכל עונות הסדרה. על המרצה: חיילת בשירות חובה. חובבת ספרות, אמנות, משחקי תפקידים ותיאטרון.","price":40,"serverId":202,"startTime":"2024-04-25T16:00:00","tags":["אגדות ומעשיות","טלוויזיה","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"הכול זה פאנפיק אחד גדול!","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%9b%d7%95%d7%9c-%d7%96%d7%94-%d7%a4%d7%90%d7%a0%d7%a4%d7%99%d7%a7-%d7%90%d7%97%d7%93-%d7%92%d7%93%d7%95%d7%9c/"},{"availableTickets":18,"backgroundColor":0,"description":"\u003cp\u003eבואו נודה באמת – עם כל הכבוד לסעודת ליל הסדר, החלק הטוב ביותר בכל הערב הזה הוא בכלל השירים. ואם אפשר לשלב בהם מילים מהפאנדומים האהובים עלינו במדע הבדיוני והפנטזיה, עוד יותר טוב! הצטרפו אלינו לפילקייה ללא חשש חמץ או מיינסטרים! נשיר בצוותא שירים הקשורים ליצירות הפנטזיה והמדע הבדיוני המוכרות והאהובות, על פי לחני ההגדה המוכרים והאהובים לא פחות, מ\u0026quot;שמחה רבה\u0026quot; בגרסת שר הטבעות ועד \u0026quot;חד גדיא\u0026quot; על אליס בארץ הפלאות. כמיטב המסורת, שירת הסולו של \u0026quot;מה נשתנה\u0026quot; תישמר לצעיר/ת המשתתפים.\u003cbr /\u003e\n\u003cb\u003eהכניסה בחינם בהצגת כרטיס. יש להכיר את \u003ca href\u003d\"https://www.youtube.com/playlist?list\u003dPLCOGSbZnaIHmIv3pcWUi3A2xEcZascI4L\"\u003eמנגינות השירים\u003c/a\u003e.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eמנחה:\u003c/b\u003e אליה הורן\u003c/p\u003e","endTime":"2024-04-25T17:00:00","hall":{"order":7,"name":"מפגשים"},"id":"203","images":[],"lecturer":"אליה הורן (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"בואו נודה באמת – עם כל הכבוד לסעודת ליל הסדר, החלק הטוב ביותר בכל הערב הזה הוא בכלל השירים. ואם אפשר לשלב בהם מילים מהפאנדומים האהובים עלינו במדע הבדיוני והפנטזיה, עוד יותר טוב! הצטרפו אלינו לפילקייה ללא חשש חמץ או מיינסטרים! נשיר בצוותא שירים הקשורים ליצירות הפנטזיה והמדע הבדיוני המוכרות והאהובות, על פי לחני ההגדה המוכרים והאהובים לא פחות, מ\"שמחה רבה\" בגרסת שר הטבעות ועד \"חד גדיא\" על אליס בארץ הפלאות. כמיטב המסורת, שירת הסולו של \"מה נשתנה\" תישמר לצעיר/ת המשתתפים. הכניסה בחינם בהצגת כרטיס. יש להכיר את מנגינות השירים. מנחה: אליה הורן","price":0,"serverId":203,"startTime":"2024-04-25T16:00:00","tags":["חינם","מוזיקה","פילקים","קהילה","תרבות החובבים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"פילקייה מההגדות","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a4%d7%99%d7%9c%d7%a7%d7%99%d7%99%d7%94-%d7%9e%d7%94%d7%94%d7%92%d7%93%d7%95%d7%aa/"},{"availableTickets":5,"backgroundColor":0,"description":"\u003cp\u003eתמיד רצית להיות משורר/ת? התרגלת לכתוב שירים למגירה? בסדנה נתנסה בכתיבה של שירה מד\u0026quot;בית ופנטסטית. הסדנה מתאימה גם למי שלא כתבו שירה מעולם ורוצים להתנסות, וגם למשוררות מנוסות שרוצה לכתוב שיר באווירה חברתית ותומכת.\u003cbr /\u003e\n\u003cb\u003eמגיל 16 ומעלה. הסדנה מיועדת לכתיבת שירה (Poetry) מקורית בלבד, ולא לפילקים או פזמונים.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המנחה:\u003c/b\u003e משוררת ששיריה התפרסמו במגזינים ז\u0027אנריים בחו\u0026quot;ל, כגון \u0026quot;Arsenika\u0026quot; ו-\u0026quot;Strange Horizons\u0026quot;.\u003c/p\u003e","endTime":"2024-04-25T17:00:00","hall":{"order":8,"name":"סדנאות"},"id":"204","images":[],"lecturer":"מרינה ברלין","locationTypes":["PHYSICAL"],"plainTextDescription":"תמיד רצית להיות משורר/ת? התרגלת לכתוב שירים למגירה? בסדנה נתנסה בכתיבה של שירה מד\"בית ופנטסטית. הסדנה מתאימה גם למי שלא כתבו שירה מעולם ורוצים להתנסות, וגם למשוררות מנוסות שרוצה לכתוב שיר באווירה חברתית ותומכת. מגיל 16 ומעלה. הסדנה מיועדת לכתיבת שירה (Poetry) מקורית בלבד, ולא לפילקים או פזמונים. על המנחה: משוררת ששיריה התפרסמו במגזינים ז\u0027אנריים בחו\"ל, כגון \"Arsenika\" ו-\"Strange Horizons\".","price":40,"serverId":204,"startTime":"2024-04-25T16:00:00","tags":["יצירה","כתיבה","מדע בדיוני","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"כתיבת שירה פנטסטית","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9b%d7%aa%d7%99%d7%91%d7%aa-%d7%a9%d7%99%d7%a8%d7%94-%d7%a4%d7%a0%d7%98%d7%a1%d7%98%d7%99%d7%aa/"},{"availableTickets":-1,"backgroundColor":0,"description":"\u003cp\u003eבשירת אקפלה, הזמרים הם גם כלי הנגינה וקולותיהם מספקים את השירה והליווי גם יחד. הרכב האקפלה התל אביבי \u0026quot;מקהלה קלה\u0026quot; מגיע לכנס עולמות כדי להנעים את הערב בביצועים של שירי דיסני, קסם וילדות.\u003cbr /\u003e\n\u003cb\u003eהכניסה חופשית – אין צורך בכרטיס.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-25T17:00:00","hall":{"order":9,"name":"חוצות"},"id":"205","images":[],"lecturer":"מקהלה קלה","locationTypes":["PHYSICAL"],"plainTextDescription":"בשירת אקפלה, הזמרים הם גם כלי הנגינה וקולותיהם מספקים את השירה והליווי גם יחד. הרכב האקפלה התל אביבי \"מקהלה קלה\" מגיע לכנס עולמות כדי להנעים את הערב בביצועים של שירי דיסני, קסם וילדות. הכניסה חופשית – אין צורך בכרטיס.","price":0,"serverId":205,"startTime":"2024-04-25T16:00:00","tags":["בידור","חינם","מוזיקה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מופע חוצות אקפלה","type":{"backgroundColor":0,"description":"מופע"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%95%d7%a4%d7%a2-%d7%97%d7%95%d7%a6%d7%95%d7%aa-%d7%90%d7%a7%d7%a4%d7%9c%d7%94/"},{"availableTickets":159,"backgroundColor":0,"description":"\u003cp\u003eהיכן חיות פיות? באי קסום בשמיים או כאן בינינו? ומכשפות? האם הן מסתובבות רק ביערות אירופה, או שאפשר להיתקל בהן גם בנחלים בצפון ארצנו? שתי סופרות וסופר ייפגשו לשיח על מכשפות, פיות ושאר יצורים קסומים מרחבי הגלובוס. באווירת הנדודים, הם יספרו איך בחרו היכן למקם את עלילות הספרים, איך הישראליות משפיעה על הכתיבה גם כשהסיפור לא קורה בארץ ומה כדאי לזכור כשכותבים קסם.\u003cbr /\u003e\n\u003cb\u003eמישל (בת הים) קורצקי (מנחה): \u003c/b\u003eאמנית ויזמית עסקית וחברתית. מפיקה מחזמר על בנות ים, סביבה ואקולוגיה.\u003cbr /\u003e\n\u003cb\u003eיותם שפירא:\u003c/b\u003e מרפא בעיסוק, סופר וספרן, מחבר ספר הפנטזיה \u0026quot;ענבר וזהב\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eאשכר ארבליך-בריפמן:\u003c/b\u003e סופרת ילדים ונוער, פרסמה 36 ספרים, בעלת תואר בפסיכולוגיה ומנחת סדנאות כתיבה יוצרת לילדים.\u003cbr /\u003e\n\u003cb\u003eרוני כרם-פז:\u003c/b\u003e מכשפה גלילית, מורה לאמנות, אמא להמון ילדים, שלושה ספרים ושלוש ערכות קלפים.\u003c/p\u003e","endTime":"2024-04-24T11:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"72","images":[],"lecturer":"מישל קורצקי (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"היכן חיות פיות? באי קסום בשמיים או כאן בינינו? ומכשפות? האם הן מסתובבות רק ביערות אירופה, או שאפשר להיתקל בהן גם בנחלים בצפון ארצנו? שתי סופרות וסופר ייפגשו לשיח על מכשפות, פיות ושאר יצורים קסומים מרחבי הגלובוס. באווירת הנדודים, הם יספרו איך בחרו היכן למקם את עלילות הספרים, איך הישראליות משפיעה על הכתיבה גם כשהסיפור לא קורה בארץ ומה כדאי לזכור כשכותבים קסם. מישל (בת הים) קורצקי (מנחה): אמנית ויזמית עסקית וחברתית. מפיקה מחזמר על בנות ים, סביבה ואקולוגיה. יותם שפירא: מרפא בעיסוק, סופר וספרן, מחבר ספר הפנטזיה \"ענבר וזהב\". אשכר ארבליך-בריפמן: סופרת ילדים ונוער, פרסמה 36 ספרים, בעלת תואר בפסיכולוגיה ומנחת סדנאות כתיבה יוצרת לילדים. רוני כרם-פז: מכשפה גלילית, מורה לאמנות, אמא להמון ילדים, שלושה ספרים ושלוש ערכות קלפים.","price":40,"serverId":72,"startTime":"2024-04-24T10:00:00","tags":["אגדות ומעשיות","יצירה ישראלית","כתיבה","ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"קום והתהלך בארץ קסם","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a7%d7%95%d7%9d-%d7%95%d7%94%d7%aa%d7%94%d7%9c%d7%9a-%d7%91%d7%90%d7%a8%d7%a5-%d7%a7%d7%a1%d7%9d/"},{"availableTickets":46,"backgroundColor":0,"description":"\u003cp\u003eלא קל להרצות. לא פשוט לכתוב הרצאה. ולהגיש הרצאה לכנס בכלל מסובך. אבל לעשות את כל אלה בלי שום הכנה מראש, על נושא אקראי, ולכסות הכול בתוך שתי דקות? זה כבר אתגר למקצוענים אמיתיים. לפחות את תחילת ההרצאה הם לא יצטרכו לכתוב: היא תינתן להם מול עיניכם – באקראי.\u003cbr /\u003e\n\u003cb\u003eמנחה: \u003c/b\u003eהדס תמר נבנצל\u003cbr /\u003e\n\u003cb\u003eמשתתפים: \u003c/b\u003eדמיאן הופמן, ענבר מאירסון, לילי דאי, עפר מתוקי\u003c/p\u003e","endTime":"2024-04-24T11:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"73","images":[],"lecturer":"הדס תמר נבנצל (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"לא קל להרצות. לא פשוט לכתוב הרצאה. ולהגיש הרצאה לכנס בכלל מסובך. אבל לעשות את כל אלה בלי שום הכנה מראש, על נושא אקראי, ולכסות הכול בתוך שתי דקות? זה כבר אתגר למקצוענים אמיתיים. לפחות את תחילת ההרצאה הם לא יצטרכו לכתוב: היא תינתן להם מול עיניכם – באקראי. מנחה: הדס תמר נבנצל משתתפים: דמיאן הופמן, ענבר מאירסון, לילי דאי, עפר מתוקי","price":40,"serverId":73,"startTime":"2024-04-24T10:00:00","tags":["בידור","הומור","מדע בדיוני","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"הרצאות מהכובע","type":{"backgroundColor":0,"description":"שעשועון"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%a8%d7%a6%d7%90%d7%95%d7%aa-%d7%9e%d7%94%d7%9b%d7%95%d7%91%d7%a2/"},{"availableTickets":37,"backgroundColor":0,"description":"\u003cp\u003eממש כמו בילבו ופרודו, שיר הנדודים ההוביטי \u0026quot;הדרך הלאה היא הולכת\u0026quot; יוצא למסע לאורך ספרי ההוביט ושר הטבעות – וגם בעיבודיהם. אנו נתלווה אל מסעו של השיר בהרצאה מלאת דקלום, זמזום, שריקות, זמרה ונגינה, כל המלבושים שהשיר עטה במשך השנים, וננסה להבין מה עבר עליו – ועלינו – במהלך נדודיו.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e קריין, שחקן ופודקאסטר חובב מוזיקה ומדיה שמיעתית.\u003c/p\u003e","endTime":"2024-04-24T11:00:00","hall":{"order":4,"name":"אשכול 4"},"id":"74","images":[],"lecturer":"חיים גורוב-גלברט","locationTypes":["PHYSICAL"],"plainTextDescription":"ממש כמו בילבו ופרודו, שיר הנדודים ההוביטי \"הדרך הלאה היא הולכת\" יוצא למסע לאורך ספרי ההוביט ושר הטבעות – וגם בעיבודיהם. אנו נתלווה אל מסעו של השיר בהרצאה מלאת דקלום, זמזום, שריקות, זמרה ונגינה, כל המלבושים שהשיר עטה במשך השנים, וננסה להבין מה עבר עליו – ועלינו – במהלך נדודיו. על המרצה: קריין, שחקן ופודקאסטר חובב מוזיקה ומדיה שמיעתית.","price":40,"serverId":74,"startTime":"2024-04-24T10:00:00","tags":["טולקין","מוזיקה","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"הדרך הלאה היא הולכת – הלאה היא הולכת","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%93%d7%a8%d7%9a-%d7%94%d7%9c%d7%90%d7%94-%d7%94%d7%99%d7%90-%d7%94%d7%95%d7%9c%d7%9b%d7%aa-%d7%94%d7%9c%d7%90%d7%94-%d7%94%d7%99%d7%90-%d7%94%d7%95%d7%9c%d7%9b%d7%aa/"},{"availableTickets":34,"backgroundColor":0,"description":"\u003cp\u003eבספרי \u0026quot;רשומות קוטל המלך\u0026quot; הדמות הראשית מיוצגת בשתי דרכים שונות: קוותה הצעיר ודמותו המבוגרת קוטה הפונדקאי. לאורך העלילה מספר קוטה הבוגר מי היה קוותה הצעיר במציאות, בניגוד למוניטין שיצא לו בין שאר תושבי העולם. אבל מה מבטיח לנו שקוטה עצמו לא משקר? ברור שהסופר, פטריק רותפס, לא עשה כל מאמץ להבטיח לנו שזה אכן המצב. בהרצאה נבחן את האופן שבו קוטה מספר את הסיפור וננסה להבין אם הוא דובר אמת, משקר או פשוט\u0026#8230; טועה.\u003cbr /\u003e\n\u003cb\u003eיש להכיר את ספרי רשומות קוטל המלך: \u0026quot;שם הרוח\u0026quot; ו\u0026quot;פחדיו של האדם החכם\u0026quot;.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e חובבת פנטזיה מושבעת. הקדישה שנתיים לעבודת גמר אקדמית על ספרי רשומות קוטל המלך.\u003c/p\u003e","endTime":"2024-04-24T11:00:00","hall":{"order":5,"name":"אשכול 5"},"id":"75","images":[],"lecturer":"נעה קויפמן","locationTypes":["PHYSICAL"],"plainTextDescription":"בספרי \"רשומות קוטל המלך\" הדמות הראשית מיוצגת בשתי דרכים שונות: קוותה הצעיר ודמותו המבוגרת קוטה הפונדקאי. לאורך העלילה מספר קוטה הבוגר מי היה קוותה הצעיר במציאות, בניגוד למוניטין שיצא לו בין שאר תושבי העולם. אבל מה מבטיח לנו שקוטה עצמו לא משקר? ברור שהסופר, פטריק רותפס, לא עשה כל מאמץ להבטיח לנו שזה אכן המצב. בהרצאה נבחן את האופן שבו קוטה מספר את הסיפור וננסה להבין אם הוא דובר אמת, משקר או פשוט… טועה. יש להכיר את ספרי רשומות קוטל המלך: \"שם הרוח\" ו\"פחדיו של האדם החכם\". על המרצה: חובבת פנטזיה מושבעת. הקדישה שנתיים לעבודת גמר אקדמית על ספרי רשומות קוטל המלך.","price":40,"serverId":75,"startTime":"2024-04-24T10:00:00","tags":["ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"\"מיטב השקרים על אודותיי הם אלה שסיפרתי בעצמי\"","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%99%d7%98%d7%91-%d7%94%d7%a9%d7%a7%d7%a8%d7%99%d7%9d-%d7%a2%d7%9c-%d7%90%d7%95%d7%93%d7%95%d7%aa%d7%99%d7%99-%d7%94%d7%9d-%d7%90%d7%9c%d7%94-%d7%a9%d7%a1%d7%99%d7%a4%d7%a8%d7%aa%d7%99-%d7%91/"},{"availableTickets":15,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;שם הרחק בכוכבים, אני אומר לכם, יש חייזרים שקצת שונים ממני ומכם\u0026quot;.\u003cbr /\u003e\nבסדנה נקרא קטעים מספרו של רוני חפר \u0026quot;סיפורי חייזרים\u0026quot;, נכיר חייזרים שונים ומשונים, ונכין מגלילי נייר טואלט חייזרים משלנו. האירוע הוא חלק מרצועת הקראות פעילות לילדים, משולבות בסדנת יצירה חווייתית. אין צורך בהיכרות מוקדמת עם הספר.\u003cbr /\u003e\n\u003cb\u003eלגיל 10-4. \u003c/b\u003eדרוש ידע בסיסי בעבודות יצירה ומספריים. ייתכן שילדים צעירים יצטרכו עזרה של הורים בשלב היצירה.\u003cbr /\u003e\n\u003cb\u003eעל המנחה:\u003c/b\u003e מנחה ותיקה, מרכזת מועדון הקריאה של האגודה, רופאה בהשכלתה ומעבירה חוגי אומנות ומדע.\u003c/p\u003e","endTime":"2024-04-24T11:00:00","hall":{"order":8,"name":"סדנאות"},"id":"76","images":[],"lecturer":"ד\"ר דפנה קירש","locationTypes":["PHYSICAL"],"plainTextDescription":"\"שם הרחק בכוכבים, אני אומר לכם, יש חייזרים שקצת שונים ממני ומכם\". בסדנה נקרא קטעים מספרו של רוני חפר \"סיפורי חייזרים\", נכיר חייזרים שונים ומשונים, ונכין מגלילי נייר טואלט חייזרים משלנו. האירוע הוא חלק מרצועת הקראות פעילות לילדים, משולבות בסדנת יצירה חווייתית. אין צורך בהיכרות מוקדמת עם הספר. לגיל 10-4. דרוש ידע בסיסי בעבודות יצירה ומספריים. ייתכן שילדים צעירים יצטרכו עזרה של הורים בשלב היצירה. על המנחה: מנחה ותיקה, מרכזת מועדון הקריאה של האגודה, רופאה בהשכלתה ומעבירה חוגי אומנות ומדע.","price":40,"serverId":76,"startTime":"2024-04-24T10:00:00","tags":["ילדים ונוער","יצירה","מדע בדיוני","ספרות","ספרות ילדים","ראשית קריאה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"ראשית קריאה: סיפורי חייזרים","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a8%d7%90%d7%a9%d7%99%d7%aa-%d7%a7%d7%a8%d7%99%d7%90%d7%94-%d7%a1%d7%99%d7%a4%d7%95%d7%a8%d7%99-%d7%97%d7%99%d7%99%d7%96%d7%a8%d7%99%d7%9d/"},{"availableTickets":-1,"backgroundColor":0,"description":"\u003cp\u003eמסע אל עולמות העבר. מדריכי רשות העתיקות מגיעים למתחם הקהילתי של כנס עולמות כדי לתת לכם ולכן הצצה חווייתית בתופעת הנדודים בעולם הקדום. בואו לפגוש ממצאים ארכיאולוגיים ולהשתתף בסדנת משחק נוודים עתיק.\u003cbr /\u003e\n\u003cb\u003eהסדנאות יתקיימו ב:\u003c/b\u003e\u003cbr /\u003e\nיום רביעי, \u003cb\u003e24 באפריל\u003c/b\u003e , בשעות 11:00, 13:00 ו-15:00\u003cbr /\u003e\nיום חמישי, \u003cb\u003e25 באפריל\u003c/b\u003e , בשעות \u003cb\u003e10:00, 12:00 ו-14:00\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eהכניסה חופשית על בסיס מקום פנוי. אין צורך בכרטיס.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-24T11:00:00","hall":{"order":9,"name":"חוצות"},"id":"77","images":[],"lecturer":"רשות העתיקות","locationTypes":["PHYSICAL"],"plainTextDescription":"מסע אל עולמות העבר. מדריכי רשות העתיקות מגיעים למתחם הקהילתי של כנס עולמות כדי לתת לכם ולכן הצצה חווייתית בתופעת הנדודים בעולם הקדום. בואו לפגוש ממצאים ארכיאולוגיים ולהשתתף בסדנת משחק נוודים עתיק. הסדנאות יתקיימו ב: יום רביעי, 24 באפריל , בשעות 11:00, 13:00 ו-15:00 יום חמישי, 25 באפריל , בשעות 10:00, 12:00 ו-14:00 הכניסה חופשית על בסיס מקום פנוי. אין צורך בכרטיס.","price":0,"serverId":77,"startTime":"2024-04-24T10:00:00","tags":["היסטוריה","חינם","ילדים ונוער","יצירה","נדודים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"עתיקות נודדות 1","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a2%d7%aa%d7%99%d7%a7%d7%95%d7%aa-%d7%a0%d7%95%d7%93%d7%93%d7%95%d7%aa/"},{"availableTickets":31,"backgroundColor":0,"description":"\u003cp\u003eטולקין הציג ביצירותיו לא מעט דמויות שיצאו למסע מוחשי בעולמן – \u0026quot;מפה לשם וחזרה\u0026quot;, כפי שתיאר את זה בילבו. אבל היו אצלו גם מסעות מסוג אחר, שהתרחשו דווקא במישור הרוחני-אינטלקטואלי. ראינו אותם אצל בילבו בגינס עצמו, שצלל למעמקי ההיסטוריה של האלפים ובני האדם בארץ התיכונה; הנפח שנדד את הדרך מהזריחה אל השקיעה; וקטנוני, שהגיע אל המקום שבו חזונו התממש ליצירה וגילה שזוהי רק ההתחלה. בהרצאה נבחן מאין באות המוכנות, ההבנה והרצון לצאת למסע בהן, ולא נזניח כמובן גם את נדודיו של טולקין עצמו בעולם שהוא דמיין.\u003cbr /\u003e\n\u003cb\u003eמומלץ להתמצא במידה סבירה בסיפורים של טולקין ובמסה \u0026quot;על סיפורי פיות\u0026quot;.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e בת 43, אוקיינוגרפית ירושלמית, טולקינאית מגיל 8 וחובבת פנטזיה עוד קודם.\u003c/p\u003e","endTime":"2024-04-24T11:00:00","hall":{"order":6,"name":"אשכול 6"},"id":"207","images":[],"lecturer":"דינה פיימן","locationTypes":["PHYSICAL"],"plainTextDescription":"טולקין הציג ביצירותיו לא מעט דמויות שיצאו למסע מוחשי בעולמן – \"מפה לשם וחזרה\", כפי שתיאר את זה בילבו. אבל היו אצלו גם מסעות מסוג אחר, שהתרחשו דווקא במישור הרוחני-אינטלקטואלי. ראינו אותם אצל בילבו בגינס עצמו, שצלל למעמקי ההיסטוריה של האלפים ובני האדם בארץ התיכונה; הנפח שנדד את הדרך מהזריחה אל השקיעה; וקטנוני, שהגיע אל המקום שבו חזונו התממש ליצירה וגילה שזוהי רק ההתחלה. בהרצאה נבחן מאין באות המוכנות, ההבנה והרצון לצאת למסע בהן, ולא נזניח כמובן גם את נדודיו של טולקין עצמו בעולם שהוא דמיין. מומלץ להתמצא במידה סבירה בסיפורים של טולקין ובמסה \"על סיפורי פיות\". על המרצה: בת 43, אוקיינוגרפית ירושלמית, טולקינאית מגיל 8 וחובבת פנטזיה עוד קודם.","price":40,"serverId":207,"startTime":"2024-04-24T10:00:00","tags":["טולקין","נדודים","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מהזריחה עד השקיעה: מסעות רוחניים בעולמו של טולקין","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%94%d7%96%d7%a8%d7%99%d7%97%d7%94-%d7%a2%d7%93-%d7%94%d7%a9%d7%a7%d7%99%d7%a2%d7%94-%d7%9e%d7%a1%d7%a2%d7%95%d7%aa-%d7%a8%d7%95%d7%97%d7%a0%d7%99%d7%99%d7%9d-%d7%91%d7%a2%d7%95%d7%9c%d7%9e/"},{"availableTickets":166,"backgroundColor":0,"description":"\u003cp\u003eחלק מיצירות המדע הבדיוני מאמצות באהבה את תורת היחסות הפרטית של אלברט איינשטיין, לרבות חוסר היכולת למסע במהירות גבוהה ממהירות האור שנובעת ממנה. לעיתים קרובות היוצרים לוקחים את האופן המוזר שבו הנוסעים קרוב למהירות האור נותרים צעירים יותר ממי שנותרו במקומם ומשתמשים בו כמנוע עלילתי. בלי להניח שום ידע קודם מצד הקהל, ננסה להבין את ההיגיון המדעי והמתמטי שמאחורי הקסם הזה.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e בעל תואר שלישי במדעי המחשב וכותב הבלוג המתמטי \u0026quot;\u003ca href\u003d\"https://gadial.net/\"\u003eלא מדויק\u003c/a\u003e\u0026quot;.\u003c/p\u003e","endTime":"2024-04-25T18:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"206","images":[],"lecturer":"ד\"ר גדי אלכסנדרוביץ\u0027","locationTypes":["PHYSICAL"],"plainTextDescription":"חלק מיצירות המדע הבדיוני מאמצות באהבה את תורת היחסות הפרטית של אלברט איינשטיין, לרבות חוסר היכולת למסע במהירות גבוהה ממהירות האור שנובעת ממנה. לעיתים קרובות היוצרים לוקחים את האופן המוזר שבו הנוסעים קרוב למהירות האור נותרים צעירים יותר ממי שנותרו במקומם ומשתמשים בו כמנוע עלילתי. בלי להניח שום ידע קודם מצד הקהל, ננסה להבין את ההיגיון המדעי והמתמטי שמאחורי הקסם הזה. על המרצה: בעל תואר שלישי במדעי המחשב וכותב הבלוג המתמטי \"לא מדויק\".","price":40,"serverId":206,"startTime":"2024-04-25T17:00:00","tags":["מדע בדיוני","מדע ואקדמיה","נדודים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"אזהרת מסע לנוסעים קרוב למהירות האור","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%90%d7%96%d7%94%d7%a8%d7%aa-%d7%9e%d7%a1%d7%a2-%d7%9c%d7%a0%d7%95%d7%a1%d7%a2%d7%99%d7%9d-%d7%a7%d7%a8%d7%95%d7%91-%d7%9c%d7%9e%d7%94%d7%99%d7%a8%d7%95%d7%aa-%d7%94%d7%90%d7%95%d7%a8/"},{"availableTickets":39,"backgroundColor":0,"description":"\u003cp\u003eקומיקס הוא התגלמות המקום שבו הכול אפשרי, שמעודד אותנו לספר בו אינסוף סיפורים מגוונים. אז איך קרה שהמדיום ואוהביו עדיין נדרשים להשקיע מאמצים ניכרים כדי להצדיק את עצם הלגיטימיות שלו מול שאר חבריו למדיה, כמו הספרות, הקולנוע והטלוויזיה? בהרצאה נעקוב אחרי הדרך העקלקלה שעבר הקומיקס המערבי במהלך שנות קיומו. נדבר על האנשים שכמעט נמחקו מההיסטוריה, על מיזמים שקמו ונפלו ועל מה שקורה כשהיצירתיות טובעת בתוך מערכת לא מתחשבת.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e יוצר וחוקר קומיקס, מייסד קי\u0026quot;ק – קבוצת יצירת קומיקס, ויוצר \u0026quot;נתנאל\u0026quot; ו\u0026quot;נמרת השביט\u0026quot;.\u003c/p\u003e","endTime":"2024-04-25T18:00:00","hall":{"order":5,"name":"אשכול 5"},"id":"208","images":[],"lecturer":"אור בנדל","locationTypes":["PHYSICAL"],"plainTextDescription":"קומיקס הוא התגלמות המקום שבו הכול אפשרי, שמעודד אותנו לספר בו אינסוף סיפורים מגוונים. אז איך קרה שהמדיום ואוהביו עדיין נדרשים להשקיע מאמצים ניכרים כדי להצדיק את עצם הלגיטימיות שלו מול שאר חבריו למדיה, כמו הספרות, הקולנוע והטלוויזיה? בהרצאה נעקוב אחרי הדרך העקלקלה שעבר הקומיקס המערבי במהלך שנות קיומו. נדבר על האנשים שכמעט נמחקו מההיסטוריה, על מיזמים שקמו ונפלו ועל מה שקורה כשהיצירתיות טובעת בתוך מערכת לא מתחשבת. על המרצה: יוצר וחוקר קומיקס, מייסד קי\"ק – קבוצת יצירת קומיקס, ויוצר \"נתנאל\" ו\"נמרת השביט\".","price":40,"serverId":208,"startTime":"2024-04-25T17:00:00","tags":["היסטוריה","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"קומיקס ישבור לך את הלב","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a7%d7%95%d7%9e%d7%99%d7%a7%d7%a1-%d7%99%d7%a9%d7%91%d7%95%d7%a8-%d7%9c%d7%9a-%d7%90%d7%aa-%d7%94%d7%9c%d7%91/"},{"availableTickets":34,"backgroundColor":0,"description":"\u003cp\u003eשמעתם את הפודקאסט \u0026quot;מגנוס ארכייבס\u0026quot; ואתם חושבים שאתם יודעים עליו הכול? אם אתם מסוגלים לדקלם בעל פה את כל הישויות או זוכרים כמה מייקלים הופיעו בפודקאסט, בואו לאירוע טריוויה משולב במפגש חברתי, והעמידו למבחן את הידע שלכם בשאלות רציניות – וגם בכמה פחות רציניות.\u003cbr /\u003e\n\u003cb\u003eמגיל 14 ומעלה. יש להכיר את הפודקאסט.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eמנחה:\u003c/b\u003e אלכס רוד\u003c/p\u003e","endTime":"2024-04-25T18:00:00","hall":{"order":6,"name":"אשכול 6"},"id":"209","images":[],"lecturer":"אלכס רוד","locationTypes":["PHYSICAL"],"plainTextDescription":"שמעתם את הפודקאסט \"מגנוס ארכייבס\" ואתם חושבים שאתם יודעים עליו הכול? אם אתם מסוגלים לדקלם בעל פה את כל הישויות או זוכרים כמה מייקלים הופיעו בפודקאסט, בואו לאירוע טריוויה משולב במפגש חברתי, והעמידו למבחן את הידע שלכם בשאלות רציניות – וגם בכמה פחות רציניות. מגיל 14 ומעלה. יש להכיר את הפודקאסט. מנחה: אלכס רוד","price":40,"serverId":209,"startTime":"2024-04-25T17:00:00","tags":["אימה","בידור"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"פסגת הפחד: טריוויית מגנוס ארכייבס","type":{"backgroundColor":0,"description":"שעשועון"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a4%d7%a1%d7%92%d7%aa-%d7%94%d7%a4%d7%97%d7%93-%d7%98%d7%a8%d7%99%d7%95%d7%95%d7%99%d7%99%d7%aa-%d7%9e%d7%92%d7%a0%d7%95%d7%a1-%d7%90%d7%a8%d7%9b%d7%99%d7%99%d7%91%d7%a1/"},{"availableTickets":20,"backgroundColor":0,"description":"\u003cp\u003eקשה לך למצוא זמן לקרוא? יש ספר שממש ממש בא לך להתמיד בו אבל משום מה זה לא הולך? החתול השחית לך את העמוד הכי מותח בספר? תמיד נדמה לך שכל החברים סביבך קראו את כל הספרים בעולם והשאירו אותך מאחור? קריאה היא תחביב, מקצוע וחיים שלמים, אך לא תמיד היא באה לנו בקלות. לפעמים נלווים אליה אתגרים, בדידות, בושה ותסכול. במפגש ניצור מעגל תמיכה, נדבר על ההתמודדויות שלנו סביב הקריאה, נחשוב ביחד על פתרונות ורעיונות והכי חשוב – נרגיש קצת פחות לבד.\u003cbr /\u003e\n\u003cb\u003eהכניסה בחינם בהצגת כרטיס.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-25T19:00:00","hall":{"order":7,"name":"מפגשים"},"id":"210","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"קשה לך למצוא זמן לקרוא? יש ספר שממש ממש בא לך להתמיד בו אבל משום מה זה לא הולך? החתול השחית לך את העמוד הכי מותח בספר? תמיד נדמה לך שכל החברים סביבך קראו את כל הספרים בעולם והשאירו אותך מאחור? קריאה היא תחביב, מקצוע וחיים שלמים, אך לא תמיד היא באה לנו בקלות. לפעמים נלווים אליה אתגרים, בדידות, בושה ותסכול. במפגש ניצור מעגל תמיכה, נדבר על ההתמודדויות שלנו סביב הקריאה, נחשוב ביחד על פתרונות ורעיונות והכי חשוב – נרגיש קצת פחות לבד. הכניסה בחינם בהצגת כרטיס.","price":0,"serverId":210,"startTime":"2024-04-25T17:00:00","tags":[],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"קבוצת תמיכה לקוראות וקוראים","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a7%d7%91%d7%95%d7%a6%d7%aa-%d7%aa%d7%9e%d7%99%d7%9b%d7%94-%d7%9c%d7%a7%d7%95%d7%a8%d7%90%d7%95%d7%aa-%d7%95%d7%a7%d7%95%d7%a8%d7%90%d7%99%d7%9d/"},{"availableTickets":14,"backgroundColor":0,"description":"\u003cp\u003eהחיים מפחידים, המוות מפחיד אפילו יותר, והכי מפחיד להיות מת-חי. בסדנה ננסה להבין מה מפחיד אותנו ואיך אפשר להפוך את זה לסיפור טוב. נתמקד באימה על-טבעית ונראה איפה היא משתלבת בחיים הרגילים, ואיך אפשר להפליג משם הלאה, אל המופלא. הסדנה תכלול תרגילי כתיבה: אנא הביאו כלי כתיבה ומחברת או מחשב נייד.\u003cbr /\u003e\n\u003cb\u003eמגיל 18 ומעלה.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מחבר הספרים \u0026quot;ברונז – פנטזיה כנענית\u0026quot; ו \u0026quot;אימה בראשון מערב\u0026quot;.\u003c/p\u003e","endTime":"2024-04-25T19:00:00","hall":{"order":8,"name":"סדנאות"},"id":"211","images":[],"lecturer":"ד\"ר אמיר חרש","locationTypes":["PHYSICAL"],"plainTextDescription":"החיים מפחידים, המוות מפחיד אפילו יותר, והכי מפחיד להיות מת-חי. בסדנה ננסה להבין מה מפחיד אותנו ואיך אפשר להפוך את זה לסיפור טוב. נתמקד באימה על-טבעית ונראה איפה היא משתלבת בחיים הרגילים, ואיך אפשר להפליג משם הלאה, אל המופלא. הסדנה תכלול תרגילי כתיבה: אנא הביאו כלי כתיבה ומחברת או מחשב נייד. מגיל 18 ומעלה. על המרצה: מחבר הספרים \"ברונז – פנטזיה כנענית\" ו \"אימה בראשון מערב\".","price":50,"serverId":211,"startTime":"2024-04-25T17:00:00","tags":["אימה","יצירה","כתיבה","פסיכולוגיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"על מה שאורב בחשכה: סדנה לכתיבת אימה","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a2%d7%9c-%d7%9e%d7%94-%d7%a9%d7%90%d7%95%d7%a8%d7%91-%d7%91%d7%97%d7%a9%d7%9b%d7%94-%d7%a1%d7%93%d7%a0%d7%94-%d7%9c%d7%9b%d7%aa%d7%99%d7%91%d7%aa-%d7%90%d7%99%d7%9e%d7%94/"},{"availableTickets":169,"backgroundColor":0,"description":"\u003cp\u003eנגמר הכנס, ואחרי יומיים של הרצאות מתוכננות היטב הגיעה השעה להרצאות שאף אחד לא התכונן להן אף פעם! בפאוורפוינט קריוקי המרצים מוגרלים באקראי ורואים את המצגת לראשונה כשהם צריכים להעביר הרצאה על פיה.\u003cbr /\u003e\n\u003cb\u003eמנחה:\u003c/b\u003e הדס תמר נבנצל\u003c/p\u003e","endTime":"2024-04-25T19:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"212","images":[],"lecturer":"הדס תמר נבנצל","locationTypes":["PHYSICAL"],"plainTextDescription":"נגמר הכנס, ואחרי יומיים של הרצאות מתוכננות היטב הגיעה השעה להרצאות שאף אחד לא התכונן להן אף פעם! בפאוורפוינט קריוקי המרצים מוגרלים באקראי ורואים את המצגת לראשונה כשהם צריכים להעביר הרצאה על פיה. מנחה: הדס תמר נבנצל","price":40,"serverId":212,"startTime":"2024-04-25T18:00:00","tags":["בידור","הומור"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"פאוורפוינט קריוקי","type":{"backgroundColor":0,"description":"שעשועון"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a4%d7%90%d7%95%d7%95%d7%a8%d7%a4%d7%95%d7%99%d7%a0%d7%98-%d7%a7%d7%a8%d7%99%d7%95%d7%a7%d7%99/"},{"availableTickets":40,"backgroundColor":0,"description":"\u003cp\u003eהיקום של \u0026quot;באפי\u0026quot; ו\u0026quot;אנג\u0027ל\u0026quot; שופע דמויות מוצלחות, אבל הדמות שמתפתחת בצורה המעניינת ביותר היא כנראה ווסלי. במהלך עלילת הסדרות הוא עובר כמה גלגולים: ממשגיח קפדן לחבר צוות חיוני, וממנהיג בטוח בעצמו מלא ביטחון לאנטי-גיבור טראגי. בהרצאה נסקור את קו העלילה של ווסלי בשתי הסדרות, וננסה להבין מה כל כך מרתק בדמות שלו ומה תסריטאים מתחילים יכולים ללמוד ממנו.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מבקר קולנוע וטלוויזיה ב\u0026quot;\u003ca href\u003d\"https://www.fisheye.co.il/\"\u003eעין הדג\u003c/a\u003e\u0026quot; ו\u0026quot;\u003ca href\u003d\"https://subculture.co.il/\"\u003eתת-תרבות\u003c/a\u003e\u0026quot;.\u003c/p\u003e","endTime":"2024-04-25T19:00:00","hall":{"order":4,"name":"אשכול 4"},"id":"213","images":[],"lecturer":"מתן בכר","locationTypes":["PHYSICAL"],"plainTextDescription":"היקום של \"באפי\" ו\"אנג\u0027ל\" שופע דמויות מוצלחות, אבל הדמות שמתפתחת בצורה המעניינת ביותר היא כנראה ווסלי. במהלך עלילת הסדרות הוא עובר כמה גלגולים: ממשגיח קפדן לחבר צוות חיוני, וממנהיג בטוח בעצמו מלא ביטחון לאנטי-גיבור טראגי. בהרצאה נסקור את קו העלילה של ווסלי בשתי הסדרות, וננסה להבין מה כל כך מרתק בדמות שלו ומה תסריטאים מתחילים יכולים ללמוד ממנו. על המרצה: מבקר קולנוע וטלוויזיה ב\"עין הדג\" ו\"תת-תרבות\".","price":40,"serverId":213,"startTime":"2024-04-25T18:00:00","tags":["אימה","טלוויזיה","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מאפס לנכס: המסע של ווסלי ווינדהאם-פרייס","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%90%d7%a4%d7%a1-%d7%9c%d7%a0%d7%9b%d7%a1-%d7%94%d7%9e%d7%a1%d7%a2-%d7%a9%d7%9c-%d7%95%d7%95%d7%a1%d7%9c%d7%99-%d7%95%d7%95%d7%99%d7%a0%d7%93%d7%94%d7%90%d7%9d-%d7%a4%d7%a8%d7%99%d7%99%d7%a1/"},{"availableTickets":164,"backgroundColor":0,"description":"\u003cp\u003eהמערכת המרחבית של המוח האנושי התפתחה כדי לייצג את המרחב הפיזי הסובב אותנו. אבל מה קורה כשאותה מערכת צריכה להתמודד עם מרחבים חדשים שחוקי הפיזיקה בהם שונים, ומאפשרים למשל השתגרות ממקום למקום, מעבר דרך קירות, חדרים בצורות בלתי אפשריות ועוד? בהרצאה נבחן איך בני אדם התמודדו עם האתגרים הללו במשך השנים, איך אנחנו חוקרים אותם כיום ואילו אתגרים צופן לנו העתיד הקרוב.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e ראש המעבדה למציאות מרחבית בבן גוריון. חוקר מרחב, מוח ומציאויות.\u003c/p\u003e","endTime":"2024-04-25T12:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"159","images":[],"lecturer":"ד\"ר שחר מיידנבאום","locationTypes":["PHYSICAL"],"plainTextDescription":"המערכת המרחבית של המוח האנושי התפתחה כדי לייצג את המרחב הפיזי הסובב אותנו. אבל מה קורה כשאותה מערכת צריכה להתמודד עם מרחבים חדשים שחוקי הפיזיקה בהם שונים, ומאפשרים למשל השתגרות ממקום למקום, מעבר דרך קירות, חדרים בצורות בלתי אפשריות ועוד? בהרצאה נבחן איך בני אדם התמודדו עם האתגרים הללו במשך השנים, איך אנחנו חוקרים אותם כיום ואילו אתגרים צופן לנו העתיד הקרוב. על המרצה: ראש המעבדה למציאות מרחבית בבן גוריון. חוקר מרחב, מוח ומציאויות.","price":40,"serverId":159,"startTime":"2024-04-25T11:00:00","tags":["מדע ואקדמיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"המדע שמאחורי נדודים אנושיים בעולמות וירטואליים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%9e%d7%93%d7%a2-%d7%a9%d7%9e%d7%90%d7%97%d7%95%d7%a8%d7%99-%d7%a0%d7%93%d7%95%d7%93%d7%99%d7%9d-%d7%90%d7%a0%d7%95%d7%a9%d7%99%d7%99%d7%9d-%d7%91%d7%a2%d7%95%d7%9c%d7%9e%d7%95%d7%aa-%d7%95/"},{"availableTickets":-1,"backgroundColor":0,"description":"\u003cp\u003eלאורך הכנס המתנדבים והמתנדבות שלנו נמצאים מאחורי הקלעים, נודדים ממשימה למשימה ופותרים את כל הבעיות בלי שבכלל הבחנתם שהן קרו. אבל באירוע אחד מגיע הזמן להפנות אליהם ואליהן את אור הזרקורים ולומר תודה על כל מה שתרמו לכנס עולמות. בתוכנית: סודות וסיפורי גבורה מההתנדבות, תוכנית אמנותית, כיף וכיבוד.\u003cbr /\u003e\nהאירוע מיועד למתנדבים ולמתנדבות של הכנס. רוצה להצטרף לקהילת ההתנדבות ולעזור לכנסים לקרות כל פעם מחדש? \u003ca href\u003d\"https://2024.olamot-con.org.il/volunteer/\"\u003eכל הפרטים נמצאים כאן\u003c/a\u003e. ההתנדבות בעולמות היא הזדמנות יחידה במינה להכיר את עולם הכנסים מזווית שונה ומרגשת, ליצור חברויות חדשות, ואפילו לקבל כרטיסי חינם!\u003cbr /\u003e\n\u003cb\u003eהכניסה בחינם למתנדבות ולמתנדבים של הכנס בלבד.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-25T12:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"160","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"לאורך הכנס המתנדבים והמתנדבות שלנו נמצאים מאחורי הקלעים, נודדים ממשימה למשימה ופותרים את כל הבעיות בלי שבכלל הבחנתם שהן קרו. אבל באירוע אחד מגיע הזמן להפנות אליהם ואליהן את אור הזרקורים ולומר תודה על כל מה שתרמו לכנס עולמות. בתוכנית: סודות וסיפורי גבורה מההתנדבות, תוכנית אמנותית, כיף וכיבוד. האירוע מיועד למתנדבים ולמתנדבות של הכנס. רוצה להצטרף לקהילת ההתנדבות ולעזור לכנסים לקרות כל פעם מחדש? כל הפרטים נמצאים כאן. ההתנדבות בעולמות היא הזדמנות יחידה במינה להכיר את עולם הכנסים מזווית שונה ומרגשת, ליצור חברויות חדשות, ואפילו לקבל כרטיסי חינם! הכניסה בחינם למתנדבות ולמתנדבים של הכנס בלבד.","price":0,"serverId":160,"startTime":"2024-04-25T11:00:00","tags":["חינם","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"אירוע המתנדבין (בהזמנה בלבד)","type":{"backgroundColor":0,"description":"אחר"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%90%d7%99%d7%a8%d7%95%d7%a2-%d7%94%d7%9e%d7%aa%d7%a0%d7%93%d7%91%d7%99%d7%9f-%d7%91%d7%94%d7%96%d7%9e%d7%a0%d7%94-%d7%91%d7%9c%d7%91%d7%93/"},{"availableTickets":26,"backgroundColor":0,"description":"\u003cp\u003eאז בחרנו ספר חדש מז\u0027אנר אהוב לקרוא – אולי פנטזיה, או בלש, או היסטוריה חלופית ואולי בכלל משהו משולב, איזו אופרת חלל דיסטופית-קומית מעורבת ברומן רומנטי עם ערפדים. אבל איך דווקא הספר הזה נכתב, נערך והוצא לאור? שלוש סופרות, מוציאה לאור ועורך ידברו על מה שקראו, כתבו ופרסמו ועל הקשרים ביניהם. נשוחח על הז\u0027אנרים שאהבנו ואיך הטעם שלנו השתנה, ונשאל איך היצירות שקראנו השפיעו על מה שבחרנו לכתוב ולפרסם.\u003cbr /\u003e\n\u003cb\u003eד\u0026quot;ר קרן לנדסמן (מנחה):\u003c/b\u003e רופאה וסופרת, מחברת \u0026quot;לב המעגל\u0026quot; ו\u0026quot;שמים שבורים\u0026quot;. ממייסדי עמותת \u0026quot;מדעת\u0026quot; ומנחת הפודקאסט \u0026quot;\u003ca href\u003d\"https://www.sf-f.org.il/podcast\"\u003eעתיד מתמשך\u003c/a\u003e\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eיעל פורמן:\u003c/b\u003e סופרת. מחברת הספרים \u0026quot;קרעי עולם\u0026quot; ו\u0026quot;ילדי בית הזכוכית\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eהילה בניוביץ\u0027-הופמן:\u003c/b\u003e כתבת טכנית, סופרת ומכשפה. זוכת שני פרסי גפן על סיפורים קצרים, וכותבת הבלוג \u0026quot;\u003ca href\u003d\"https://vandersister.wordpress.com/\"\u003eואן דר גראף אחותך\u003c/a\u003e\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eדורית תמיר:\u003c/b\u003e בעלת ההוצאה לאור \u0026quot;ספרים בעלמא\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eאהוד מימון:\u003c/b\u003e העורך של \u0026quot;היה יהיה\u0026quot;, סטודנט לתואר שני בספרות אנגלית. חושב, מדבר וכותב על הז\u0027אנר כבר שנים רבות.\u003c/p\u003e","endTime":"2024-04-25T12:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"161","images":[],"lecturer":"ד\"ר קרן לנדסמן (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"אז בחרנו ספר חדש מז\u0027אנר אהוב לקרוא – אולי פנטזיה, או בלש, או היסטוריה חלופית ואולי בכלל משהו משולב, איזו אופרת חלל דיסטופית-קומית מעורבת ברומן רומנטי עם ערפדים. אבל איך דווקא הספר הזה נכתב, נערך והוצא לאור? שלוש סופרות, מוציאה לאור ועורך ידברו על מה שקראו, כתבו ופרסמו ועל הקשרים ביניהם. נשוחח על הז\u0027אנרים שאהבנו ואיך הטעם שלנו השתנה, ונשאל איך היצירות שקראנו השפיעו על מה שבחרנו לכתוב ולפרסם. ד\"ר קרן לנדסמן (מנחה): רופאה וסופרת, מחברת \"לב המעגל\" ו\"שמים שבורים\". ממייסדי עמותת \"מדעת\" ומנחת הפודקאסט \"עתיד מתמשך\". יעל פורמן: סופרת. מחברת הספרים \"קרעי עולם\" ו\"ילדי בית הזכוכית\". הילה בניוביץ\u0027-הופמן: כתבת טכנית, סופרת ומכשפה. זוכת שני פרסי גפן על סיפורים קצרים, וכותבת הבלוג \"ואן דר גראף אחותך\". דורית תמיר: בעלת ההוצאה לאור \"ספרים בעלמא\". אהוד מימון: העורך של \"היה יהיה\", סטודנט לתואר שני בספרות אנגלית. חושב, מדבר וכותב על הז\u0027אנר כבר שנים רבות.","price":40,"serverId":161,"startTime":"2024-04-25T11:00:00","tags":["מדע בדיוני","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"לנדוד בין ז\u0027אנרים","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9c%d7%a0%d7%93%d7%95%d7%93-%d7%91%d7%99%d7%9f-%d7%96%d7%90%d7%a0%d7%a8%d7%99%d7%9d/"},{"availableTickets":30,"backgroundColor":0,"description":"\u003cp\u003eשנתו של אדם נודדת לפעמים. זה רק טבעי. או שמא\u0026#8230;? אולי זו בכלל מתקפת שדים, ונשמתך בסכנה; או שאלה הסמים הממריצים שמחלקים בדיסטופיה הקפיטליסטית שלך; ואולי פשוט קרתה תקלה בתאי השינה בחללית. כפי שיודעת כל אינסומניאקית מצויה, שינה היא דבר עדין ושברירי, והז\u0027אנר שלנו מציע שלל דרכים לפגום בה. הפאנל ידון, ידגים, ינמנם, ידמדם ויחקור את השינה – ובעיקר את היעדרה – במדע הבדיוני ובפנטזיה.\u003cbr /\u003e\n\u003cb\u003eמגיל 16 ומעלה. במהלך הפאנל יעלו נושאים אפלים, כמו שדים וסיוטים.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eלילי דאי (מנחה): \u003c/b\u003eחובבת וכותבת מדע בדיוני ופנטזיה, בעלת תארים במדעי הקוגניציה ובתקשורת ומנהלת מוצר בהייטק.\u003cbr /\u003e\n\u003cb\u003eיהודית קגן:\u003c/b\u003e סופרת ועורכת, זוכת פרס עינת. ספרה \u0026quot;חרשתא\u0026quot; יצא לאור בהוצאת שתיים.\u003cbr /\u003e\n\u003cb\u003eורד טוכטרמן:\u003c/b\u003e סופרת ומתרגמת, מחברת הספרים \u0026quot;דם כחול\u0026quot; ו\u0026quot;אבן ירח\u0026quot;.\u003c/p\u003e","endTime":"2024-04-25T12:00:00","hall":{"order":4,"name":"אשכול 4"},"id":"162","images":[],"lecturer":"לילי דאי (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"שנתו של אדם נודדת לפעמים. זה רק טבעי. או שמא…? אולי זו בכלל מתקפת שדים, ונשמתך בסכנה; או שאלה הסמים הממריצים שמחלקים בדיסטופיה הקפיטליסטית שלך; ואולי פשוט קרתה תקלה בתאי השינה בחללית. כפי שיודעת כל אינסומניאקית מצויה, שינה היא דבר עדין ושברירי, והז\u0027אנר שלנו מציע שלל דרכים לפגום בה. הפאנל ידון, ידגים, ינמנם, ידמדם ויחקור את השינה – ובעיקר את היעדרה – במדע הבדיוני ובפנטזיה. מגיל 16 ומעלה. במהלך הפאנל יעלו נושאים אפלים, כמו שדים וסיוטים. לילי דאי (מנחה): חובבת וכותבת מדע בדיוני ופנטזיה, בעלת תארים במדעי הקוגניציה ובתקשורת ומנהלת מוצר בהייטק. יהודית קגן: סופרת ועורכת, זוכת פרס עינת. ספרה \"חרשתא\" יצא לאור בהוצאת שתיים. ורד טוכטרמן: סופרת ומתרגמת, מחברת הספרים \"דם כחול\" ו\"אבן ירח\".","price":40,"serverId":162,"startTime":"2024-04-25T11:00:00","tags":["מדע בדיוני","פנטזיה","פסיכולוגיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"לישון, אולי לחלום","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9c%d7%99%d7%a9%d7%95%d7%9f-%d7%90%d7%95%d7%9c%d7%99-%d7%9c%d7%97%d7%9c%d7%95%d7%9d/"},{"availableTickets":38,"backgroundColor":0,"description":"\u003cp\u003eסופי, ג\u0027יימי וויויאן, הגיבורות והגיבור של \u0026quot;הטירה הנעה\u0026quot;, \u0026quot;המהלכים בקצוות\u0026quot; ו\u0026quot;עיר הזמן\u0026quot;, מאת דיאנה ווין ג\u0027ונס, נודדים הרחק מבתיהם. שלושת הנוודים האלה חולקים את אותה תחושה – שאין להם בית לחזור אליו, אך אופי המסע שלהם שונה מאוד, כי הרי יש הבדל ניכר בין מי שיוצאים לנדוד מתוך בחירה לבין אלה שהמסע נכפה עליהם. ובעוד סופי נודדת בתוך הנוחות של בית פחות או יותר מוגן, למהלכים בקצוות אין שום עוגן שיעניק להם יציבות.\u003cbr /\u003e\n\u003cb\u003eמומלץ להכיר את הספרים של דיאנה ווין ג\u0027ונס, ובפרט \u0026quot;הטירה הנעה\u0026quot;, \u0026quot;המהלכים בקצוות\u0026quot; ו\u0026quot;עיר הזמן\u0026quot;.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מעריצה של דיאנה ווין ג\u0027ונס, קוראת ספרים נלהבת וכותבת פנטזיה מתחילה.\u003c/p\u003e","endTime":"2024-04-25T12:00:00","hall":{"order":5,"name":"אשכול 5"},"id":"163","images":[],"lecturer":"רעות לביא פלג","locationTypes":["PHYSICAL"],"plainTextDescription":"סופי, ג\u0027יימי וויויאן, הגיבורות והגיבור של \"הטירה הנעה\", \"המהלכים בקצוות\" ו\"עיר הזמן\", מאת דיאנה ווין ג\u0027ונס, נודדים הרחק מבתיהם. שלושת הנוודים האלה חולקים את אותה תחושה – שאין להם בית לחזור אליו, אך אופי המסע שלהם שונה מאוד, כי הרי יש הבדל ניכר בין מי שיוצאים לנדוד מתוך בחירה לבין אלה שהמסע נכפה עליהם. ובעוד סופי נודדת בתוך הנוחות של בית פחות או יותר מוגן, למהלכים בקצוות אין שום עוגן שיעניק להם יציבות. מומלץ להכיר את הספרים של דיאנה ווין ג\u0027ונס, ובפרט \"הטירה הנעה\", \"המהלכים בקצוות\" ו\"עיר הזמן\". על המרצה: מעריצה של דיאנה ווין ג\u0027ונס, קוראת ספרים נלהבת וכותבת פנטזיה מתחילה.","price":40,"serverId":163,"startTime":"2024-04-25T11:00:00","tags":["נדודים","ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"נדודים בעולמות של דיאנה ווין ג\u0027ונס","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a0%d7%93%d7%95%d7%93%d7%99%d7%9d-%d7%91%d7%a2%d7%95%d7%9c%d7%9e%d7%95%d7%aa-%d7%a9%d7%9c-%d7%93%d7%99%d7%90%d7%a0%d7%94-%d7%95%d7%95%d7%99%d7%9f-%d7%92%d7%95%d7%a0%d7%a1/"},{"availableTickets":37,"backgroundColor":0,"description":"\u003cp\u003eסדרת הטלוויזיה \u0026quot;דיקינסון\u0026quot;, על המשוררת מהמאה ה-19, כוללת דבורים ענקיות שמדברות, דייטים בכרכרה עם המוות, מסע בזמן ואת סצנת הלוויה של המשוררת עצמה, בהשתתפותה הפעילה. בואו לשמוע על אמילי דיקינסון האמיתית, ולמה הדרך הנכונה להראות כתיבת שירה עוברת דרך אירועים פנטסטיים.\u003cbr /\u003e\n\u003cb\u003eמגיל 16 ומעלה. ההרצאה תעסוק במוות.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e סופרת, משוררת ומבקרת שמפרסמת בארץ ובחו\u0026quot;ל, ומנחת הפודקאסט \u003ca href\u003d\"https://marinaberlin.org/podcast\"\u003ePop Culture Sociologist\u003c/a\u003e.\u003c/p\u003e","endTime":"2024-04-25T12:00:00","hall":{"order":6,"name":"אשכול 6"},"id":"164","images":[],"lecturer":"מרינה ברלין","locationTypes":["PHYSICAL"],"plainTextDescription":"סדרת הטלוויזיה \"דיקינסון\", על המשוררת מהמאה ה-19, כוללת דבורים ענקיות שמדברות, דייטים בכרכרה עם המוות, מסע בזמן ואת סצנת הלוויה של המשוררת עצמה, בהשתתפותה הפעילה. בואו לשמוע על אמילי דיקינסון האמיתית, ולמה הדרך הנכונה להראות כתיבת שירה עוברת דרך אירועים פנטסטיים. מגיל 16 ומעלה. ההרצאה תעסוק במוות. על המרצה: סופרת, משוררת ומבקרת שמפרסמת בארץ ובחו\"ל, ומנחת הפודקאסט Pop Culture Sociologist.","price":40,"serverId":164,"startTime":"2024-04-25T11:00:00","tags":["טלוויזיה","ספרות","פנטזיה","פסיכולוגיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"דייט עם המוות: השירה הפנטסטית של אמילי דיקינסון","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%93%d7%99%d7%99%d7%98-%d7%a2%d7%9d-%d7%94%d7%9e%d7%95%d7%95%d7%aa-%d7%94%d7%a9%d7%99%d7%a8%d7%94-%d7%94%d7%a4%d7%a0%d7%98%d7%a1%d7%98%d7%99%d7%aa-%d7%a9%d7%9c-%d7%90%d7%9e%d7%99%d7%9c%d7%99-%d7%93/"},{"availableTickets":3,"backgroundColor":0,"description":"\u003cp\u003eבואו נודה באמת: בסתר ליבנו כולנו משתוקקות לדרקון מחמד. הבעיה היחידה היא שלפעמים הם גדולים מדי ולא נוח לשמור אותם בכיס. אבל הפתרון הוא פשוט: בואו ליצור יצורים קסומים משלכן בסדנה שבה נצייר לנו חברים פנטסטיים ונכשף אותם כך שיתאימו לגדלים נוחים וחמודים במיוחד – בכיס או על גבי תכשיט.\u003cbr /\u003e\n\u003cb\u003eמגיל 15 ומעלה.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eחירות חלמיש: \u003c/b\u003eבת 21, אוהבת צבעים, יצירות וחיות קסומות ורגילות.\u003cbr /\u003e\n\u003cb\u003eרעות מלר: \u003c/b\u003eבת 22, אוהבת נצנצים ודבק וכל מה שחמוד.\u003c/p\u003e","endTime":"2024-04-25T12:00:00","hall":{"order":8,"name":"סדנאות"},"id":"166","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"בואו נודה באמת: בסתר ליבנו כולנו משתוקקות לדרקון מחמד. הבעיה היחידה היא שלפעמים הם גדולים מדי ולא נוח לשמור אותם בכיס. אבל הפתרון הוא פשוט: בואו ליצור יצורים קסומים משלכן בסדנה שבה נצייר לנו חברים פנטסטיים ונכשף אותם כך שיתאימו לגדלים נוחים וחמודים במיוחד – בכיס או על גבי תכשיט. מגיל 15 ומעלה. חירות חלמיש: בת 21, אוהבת צבעים, יצירות וחיות קסומות ורגילות. רעות מלר: בת 22, אוהבת נצנצים ודבק וכל מה שחמוד.","price":40,"serverId":166,"startTime":"2024-04-25T11:00:00","tags":["יצירה","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"יצירי דמיון","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%99%d7%a6%d7%99%d7%a8%d7%99-%d7%93%d7%9e%d7%99%d7%95%d7%9f/"},{"availableTickets":-1,"backgroundColor":0,"description":"\u003cp\u003eמסע אל עולמות העבר. מדריכי רשות העתיקות מגיעים למתחם הקהילתי של כנס עולמות כדי לתת לכם ולכן הצצה חווייתית בתופעת הנדודים בעולם הקדום. בואו לפגוש ממצאים ארכיאולוגיים ולהשתתף בסדנת משחק נוודים עתיק.\u003cbr /\u003e\n\u003cb\u003eהסדנאות יתקיימו ב:\u003c/b\u003e\u003cbr /\u003e\nיום רביעי, \u003cb\u003e24 באפריל\u003c/b\u003e , בשעות 11:00, 13:00 ו-15:00\u003cbr /\u003e\nיום חמישי, \u003cb\u003e25 באפריל\u003c/b\u003e , בשעות \u003cb\u003e10:00, 12:00 ו-14:00\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eהכניסה חופשית על בסיס מקום פנוי. אין צורך בכרטיס.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-25T12:00:00","hall":{"order":9,"name":"חוצות"},"id":"214","images":[],"lecturer":"רשות העתיקות","locationTypes":["PHYSICAL"],"plainTextDescription":"מסע אל עולמות העבר. מדריכי רשות העתיקות מגיעים למתחם הקהילתי של כנס עולמות כדי לתת לכם ולכן הצצה חווייתית בתופעת הנדודים בעולם הקדום. בואו לפגוש ממצאים ארכיאולוגיים ולהשתתף בסדנת משחק נוודים עתיק. הסדנאות יתקיימו ב: יום רביעי, 24 באפריל , בשעות 11:00, 13:00 ו-15:00 יום חמישי, 25 באפריל , בשעות 10:00, 12:00 ו-14:00 הכניסה חופשית על בסיס מקום פנוי. אין צורך בכרטיס.","price":0,"serverId":214,"startTime":"2024-04-25T11:00:00","tags":["היסטוריה","חינם","ילדים ונוער","יצירה","נדודים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"עתיקות נודדות 4","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a2%d7%aa%d7%99%d7%a7%d7%95%d7%aa-%d7%a0%d7%95%d7%93%d7%93%d7%95%d7%aa-2/"},{"availableTickets":19,"backgroundColor":0,"description":"\u003cp\u003eלא לשרוק, לא לפזר מלח, תמיד לשבת רגע לפני היציאה ולעולם לא לחזור אם כבר יצאת: כך תשמרו על רוחות הבית שלכם טובות לב ומרוצות. בהרצאה נשמע על מסורות ואמונות שרווחות בין דוברי הרוסית והגיעו איתם גם לכאן, ונלמד איך גם אתן ואתם תוכלו לשמח את הרוחות ועוד יצורים אמיתיים לגמרי שחולקים עימכם את ביתכם.\u003cbr /\u003e\n\u003cb\u003eעל המרצה: \u003c/b\u003eאדמינית של קבוצת הפייסבוק \u0026quot;ספרים?\u0026quot;, דוברת רוסית ואוהבת אותה, תמיד נזכרת מאוחר מדי שאסור לשרוק בבית.\u003c/p\u003e","endTime":"2024-04-24T13:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"86","images":[],"lecturer":"אלה גורדון","locationTypes":["PHYSICAL"],"plainTextDescription":"לא לשרוק, לא לפזר מלח, תמיד לשבת רגע לפני היציאה ולעולם לא לחזור אם כבר יצאת: כך תשמרו על רוחות הבית שלכם טובות לב ומרוצות. בהרצאה נשמע על מסורות ואמונות שרווחות בין דוברי הרוסית והגיעו איתם גם לכאן, ונלמד איך גם אתן ואתם תוכלו לשמח את הרוחות ועוד יצורים אמיתיים לגמרי שחולקים עימכם את ביתכם. על המרצה: אדמינית של קבוצת הפייסבוק \"ספרים?\", דוברת רוסית ואוהבת אותה, תמיד נזכרת מאוחר מדי שאסור לשרוק בבית.","price":40,"serverId":86,"startTime":"2024-04-24T12:00:00","tags":["אגדות ומעשיות","היסטוריה","פנטזיה","רוסיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"בלי עין הרע – ברוסית: רוחות הבית ואמונות אחרות","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%91%d7%9c%d7%99-%d7%a2%d7%99%d7%9f-%d7%94%d7%a8%d7%a2-%d7%91%d7%a8%d7%95%d7%a1%d7%99%d7%aa-%d7%a8%d7%95%d7%97%d7%95%d7%aa-%d7%94%d7%91%d7%99%d7%aa-%d7%95%d7%90%d7%9e%d7%95%d7%a0%d7%95/"},{"availableTickets":38,"backgroundColor":0,"description":"\u003cp\u003eמשחר ימי המדע הבדיוני והפנטזיה היו כנסים, ומשחר ימי הכנסים היו בהם אנשים שאהבו לשיר. מהשילוב הזה נולדו הפילקים – שירים של הקהילה, למען הקהילה ובנושאים שמעניינים את הקהילה. בהרצאה אדבר על הגדרת הפילק, אאיר את מקורותיו ואתן דוגמאות לשירים, כותבים ומבצעים מוצלחים. הרצאת מבוא לתחום, לאוהבי מדע בדיוני, פנטזיה, שירה והשילוב שביניהם.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e שר פילקים ומנהל אירועים בתחום כבר מעל עשור.\u003c/p\u003e","endTime":"2024-04-24T13:00:00","hall":{"order":4,"name":"אשכול 4"},"id":"87","images":[],"lecturer":"יבגני רזניקוב","locationTypes":["PHYSICAL"],"plainTextDescription":"משחר ימי המדע הבדיוני והפנטזיה היו כנסים, ומשחר ימי הכנסים היו בהם אנשים שאהבו לשיר. מהשילוב הזה נולדו הפילקים – שירים של הקהילה, למען הקהילה ובנושאים שמעניינים את הקהילה. בהרצאה אדבר על הגדרת הפילק, אאיר את מקורותיו ואתן דוגמאות לשירים, כותבים ומבצעים מוצלחים. הרצאת מבוא לתחום, לאוהבי מדע בדיוני, פנטזיה, שירה והשילוב שביניהם. על המרצה: שר פילקים ומנהל אירועים בתחום כבר מעל עשור.","price":40,"serverId":87,"startTime":"2024-04-24T12:00:00","tags":["מוזיקה","מתאים למתחילים","פילקים","תרבות החובבים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"פילק – המסורת המוזיקלית של כנסי החובבים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a4%d7%99%d7%9c%d7%a7-%d7%94%d7%9e%d7%a1%d7%95%d7%a8%d7%aa-%d7%94%d7%9e%d7%95%d7%96%d7%99%d7%a7%d7%9c%d7%99%d7%aa-%d7%a9%d7%9c-%d7%9b%d7%a0%d7%a1%d7%99-%d7%94%d7%97%d7%95%d7%91%d7%91/"},{"availableTickets":5,"backgroundColor":0,"description":"\u003cp\u003eלפעמים גם כשאנחנו נשארים באותו מקום, חלומותינו לוקחים אותנו הרחק הלאה. בסדנה ניקח תקליטור מבריק, כמו הדיסקים שבהם השתמשו פעם כדי לשמוע מוזיקה ולגבות קבצים במחשב, ונכין ממנו עיגול חלומות צבעוני וזוהר לתלייה ליד המיטה, כדי שישגר את חלומותינו למרחקים.\u003cbr /\u003e\n\u003cb\u003eמגיל 7 ומעלה, או מגיל 6 בליווי מבוגר/ת.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מורה ואם בישראל, גיקית וחובבת פנטזיה ואסקפיזם.\u003c/p\u003e","endTime":"2024-04-24T13:00:00","hall":{"order":8,"name":"סדנאות"},"id":"88","images":[],"lecturer":"ענבל לוי","locationTypes":["PHYSICAL"],"plainTextDescription":"לפעמים גם כשאנחנו נשארים באותו מקום, חלומותינו לוקחים אותנו הרחק הלאה. בסדנה ניקח תקליטור מבריק, כמו הדיסקים שבהם השתמשו פעם כדי לשמוע מוזיקה ולגבות קבצים במחשב, ונכין ממנו עיגול חלומות צבעוני וזוהר לתלייה ליד המיטה, כדי שישגר את חלומותינו למרחקים. מגיל 7 ומעלה, או מגיל 6 בליווי מבוגר/ת. על המרצה: מורה ואם בישראל, גיקית וחובבת פנטזיה ואסקפיזם.","price":50,"serverId":88,"startTime":"2024-04-24T12:00:00","tags":[],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"עיגולי החלומות הנודדים","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a2%d7%99%d7%92%d7%95%d7%9c%d7%99-%d7%94%d7%97%d7%9c%d7%95%d7%9e%d7%95%d7%aa-%d7%94%d7%a0%d7%95%d7%93%d7%93%d7%99%d7%9d/"},{"availableTickets":-1,"backgroundColor":0,"description":"\u003cp\u003eמסע אל עולמות העבר. מדריכי רשות העתיקות מגיעים למתחם הקהילתי של כנס עולמות כדי לתת לכם ולכן הצצה חווייתית בתופעת הנדודים בעולם הקדום. בואו לפגוש ממצאים ארכיאולוגיים ולהשתתף בסדנת משחק נוודים עתיק.\u003cbr /\u003e\n\u003cb\u003eהסדנאות יתקיימו ב:\u003c/b\u003e\u003cbr /\u003e\nיום רביעי, \u003cb\u003e24 באפריל\u003c/b\u003e , בשעות 11:00, 13:00 ו-15:00\u003cbr /\u003e\nיום חמישי, \u003cb\u003e25 באפריל\u003c/b\u003e , בשעות \u003cb\u003e10:00, 12:00 ו-14:00\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eהכניסה חופשית על בסיס מקום פנוי. אין צורך בכרטיס.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-24T13:00:00","hall":{"order":9,"name":"חוצות"},"id":"215","images":[],"lecturer":"רשות העתיקות","locationTypes":["PHYSICAL"],"plainTextDescription":"מסע אל עולמות העבר. מדריכי רשות העתיקות מגיעים למתחם הקהילתי של כנס עולמות כדי לתת לכם ולכן הצצה חווייתית בתופעת הנדודים בעולם הקדום. בואו לפגוש ממצאים ארכיאולוגיים ולהשתתף בסדנת משחק נוודים עתיק. הסדנאות יתקיימו ב: יום רביעי, 24 באפריל , בשעות 11:00, 13:00 ו-15:00 יום חמישי, 25 באפריל , בשעות 10:00, 12:00 ו-14:00 הכניסה חופשית על בסיס מקום פנוי. אין צורך בכרטיס.","price":0,"serverId":215,"startTime":"2024-04-24T12:00:00","tags":["היסטוריה","חינם","ילדים ונוער","יצירה","נדודים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"עתיקות נודדות 2","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a2%d7%aa%d7%99%d7%a7%d7%95%d7%aa-%d7%a0%d7%95%d7%93%d7%93%d7%95%d7%aa-3/"},{"availableTickets":155,"backgroundColor":0,"description":"\u003cp\u003eרבות דובר על טעויות וחורים בעלילה בספרי \u0026quot;הארי פוטר\u0026quot;. אפשר כמובן לתרץ אותם בזה שרולינג לא מושלמת (הו, כן), אבל תיאוריית מעריצים רוסית טוענת שאפשר להסביר את כל החורים והבעיות אם מניחים שמאחורי כל המתרחש בספרים עומד אלבוס דמבלדור\u0026#8230; ההרצאה היא המשך להרצאות שהועברו בכנסים קודמים, ועוסקת בחלק הראשון של \u0026quot;הארי פוטר: מסדר עוף החול\u0026quot;.\u003cbr /\u003e\n\u003cb\u003eמומלץ למי שמכירים את עלילות ספרי \u0026quot;הארי פוטר\u0026quot;. צפייה בהרצאה הקודמת בסדרה תועיל, אך אינה חובה.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e מתרגם, מרצה, חוקר מוזיקה ומתכנת.\u003c/p\u003e","endTime":"2024-04-25T08:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"129","images":[],"lecturer":"אלכס דשבסקי","locationTypes":["PHYSICAL"],"plainTextDescription":"רבות דובר על טעויות וחורים בעלילה בספרי \"הארי פוטר\". אפשר כמובן לתרץ אותם בזה שרולינג לא מושלמת (הו, כן), אבל תיאוריית מעריצים רוסית טוענת שאפשר להסביר את כל החורים והבעיות אם מניחים שמאחורי כל המתרחש בספרים עומד אלבוס דמבלדור… ההרצאה היא המשך להרצאות שהועברו בכנסים קודמים, ועוסקת בחלק הראשון של \"הארי פוטר: מסדר עוף החול\". מומלץ למי שמכירים את עלילות ספרי \"הארי פוטר\". צפייה בהרצאה הקודמת בסדרה תועיל, אך אינה חובה. על המרצה: מתרגם, מרצה, חוקר מוזיקה ומתכנת.","price":40,"serverId":129,"startTime":"2024-04-25T07:00:00","tags":["בידור","הארי פוטר","הומור","ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"המשחק הגדול של אלבוס דמבלדור, 5ב\u0027","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%9e%d7%a9%d7%97%d7%a7-%d7%94%d7%92%d7%93%d7%95%d7%9c-%d7%a9%d7%9c-%d7%90%d7%9c%d7%91%d7%95%d7%a1-%d7%93%d7%9e%d7%91%d7%9c%d7%93%d7%95%d7%a8-5%d7%91/"},{"availableTickets":34,"backgroundColor":0,"description":"\u003cp\u003eלכל דמות יש שם, ובעולמות המדע הבדיוני והפנטזיה נלווה אליו לרוב גם רובד נסתר. כיאה לערש התרבות המערבית, תרבויות יוון ורומא נוכחות מאוד ביסודותיה של הספרות הספקולטיבית, ובכלל זה בבחירת שמות שמרמזים על אופי הדמות. בהרצאה נבחן דוגמאות לדמויות הנושאות שמות מהעת העתיקה ומרמזות גם בהתנהגותן על האישיות המקורית, וגם נראה איך אסטרטגיית התרגום שננקטה במהדורה העברית של הספרים – תעתיק, עברות או אימוץ השם היווני/רומי בנוסח המוכר שלו – משפיעה על הבנת הטקסט.\u003cbr /\u003e\n\u003cb\u003eמגיל 16 ומעלה.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eהאירוע הוא חלק מרצועת התרגום לזכר עמנואל לוטם\u003c/b\u003e.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e דוקטורנט במחלקה לחקר התרגום באוניברסיטת בר-אילן, בעל תואר ראשון בלימודים קלאסיים ומתרגם ספרות.\u003c/p\u003e","endTime":"2024-04-25T08:00:00","hall":{"order":4,"name":"אשכול 4"},"id":"131","images":[],"lecturer":"אבישי גרצ\u0027וק","locationTypes":["PHYSICAL"],"plainTextDescription":"לכל דמות יש שם, ובעולמות המדע הבדיוני והפנטזיה נלווה אליו לרוב גם רובד נסתר. כיאה לערש התרבות המערבית, תרבויות יוון ורומא נוכחות מאוד ביסודותיה של הספרות הספקולטיבית, ובכלל זה בבחירת שמות שמרמזים על אופי הדמות. בהרצאה נבחן דוגמאות לדמויות הנושאות שמות מהעת העתיקה ומרמזות גם בהתנהגותן על האישיות המקורית, וגם נראה איך אסטרטגיית התרגום שננקטה במהדורה העברית של הספרים – תעתיק, עברות או אימוץ השם היווני/רומי בנוסח המוכר שלו – משפיעה על הבנת הטקסט. מגיל 16 ומעלה. האירוע הוא חלק מרצועת התרגום לזכר עמנואל לוטם. על המרצה: דוקטורנט במחלקה לחקר התרגום באוניברסיטת בר-אילן, בעל תואר ראשון בלימודים קלאסיים ומתרגם ספרות.","price":40,"serverId":131,"startTime":"2024-04-25T07:00:00","tags":["מדע בדיוני","ספרות","פנטזיה","תרגום"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מי הזיז את הקיסר שלי?!","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%99-%d7%94%d7%96%d7%99%d7%96-%d7%90%d7%aa-%d7%94%d7%a7%d7%99%d7%a1%d7%a8-%d7%a9%d7%9c%d7%99/"},{"availableTickets":35,"backgroundColor":0,"description":"\u003cp\u003eהסוגה הספרותית הקרויה ספרות נוער (Young Adults) זוהתה לראשונה לפני מאתיים שנה לפחות. מאז ועד היום היא עברה שלל שינויים וחילופי סגנונות: מרומנטיקה, דרך אימה ועד לחיבור הטבעי שלה עם ספרות המדע הבדיוני והפנטזיה. בהרצאתי אדבר על ההיסטוריה של הסוגה, אבחן את השינויים שהיא עברה ואתמקד בייצוג שלה בספרות המדע הבדיוני והפנטזיה. אדבר גם על תבניות שמזוהות עם הסוגה במיוחד, כמו הדגש על ההתפתחות הרגשית והפיזית ועל ההורמונים הסוערים, או גיבורים שמתמודדים עם שינויים מדיניים וחברתיים.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e בעל תואר ראשון במידענות ומשאבי אנוש וקורא נלהב.\u003c/p\u003e","endTime":"2024-04-25T08:00:00","hall":{"order":5,"name":"אשכול 5"},"id":"132","images":[],"lecturer":"נעם פטמן","locationTypes":["PHYSICAL"],"plainTextDescription":"הסוגה הספרותית הקרויה ספרות נוער (Young Adults) זוהתה לראשונה לפני מאתיים שנה לפחות. מאז ועד היום היא עברה שלל שינויים וחילופי סגנונות: מרומנטיקה, דרך אימה ועד לחיבור הטבעי שלה עם ספרות המדע הבדיוני והפנטזיה. בהרצאתי אדבר על ההיסטוריה של הסוגה, אבחן את השינויים שהיא עברה ואתמקד בייצוג שלה בספרות המדע הבדיוני והפנטזיה. אדבר גם על תבניות שמזוהות עם הסוגה במיוחד, כמו הדגש על ההתפתחות הרגשית והפיזית ועל ההורמונים הסוערים, או גיבורים שמתמודדים עם שינויים מדיניים וחברתיים. על המרצה: בעל תואר ראשון במידענות ומשאבי אנוש וקורא נלהב.","price":40,"serverId":132,"startTime":"2024-04-25T07:00:00","tags":["ספרות","ספרות ילדים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"הנוער של היום","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%a0%d7%95%d7%a2%d7%a8-%d7%a9%d7%9c-%d7%94%d7%99%d7%95%d7%9d/"},{"availableTickets":30,"backgroundColor":0,"description":"\u003cp\u003eמהעולם הקסום של \u0026quot;הארי פוטר\u0026quot; ועד סרטי מארוול, הטכנולוגיה המודרנית מאפשרת לנו לחקור מקומות שאינם קיימים במציאות. בהרצאה אציג את הקשר בין נדידות אנושיות לבין עולמות הדמיון שאנו יוצרים בסרטים ובסדרות טלוויזיה. אראה איך הטכנולוגיות ליצירת סביבות תלת-ממדיות במדיה התפתחו והשתנו, מהשיטות הקלאסיות ועד לטכניקות המתקדמות של ימינו. אציג גם דוגמאות מהעבודה האישית שלי כמעצב תלת-ממד, במיוחד בסרטוני תדמית למשחקי קופסה מד\u0026quot;ביים או פנטסטיים, ואפרט מחוויותיי המקצועיות בתחום.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e אמן אפקטים ויזואליים ותלת-ממד, עם תעודה ממכללת IAC. מתמחה בעיקר ביצירת סביבות דיגיטליות מושקעות.\u003c/p\u003e","endTime":"2024-04-25T08:00:00","hall":{"order":6,"name":"אשכול 6"},"id":"133","images":[],"lecturer":"דניאל יוסף עבדו","locationTypes":["PHYSICAL"],"plainTextDescription":"מהעולם הקסום של \"הארי פוטר\" ועד סרטי מארוול, הטכנולוגיה המודרנית מאפשרת לנו לחקור מקומות שאינם קיימים במציאות. בהרצאה אציג את הקשר בין נדידות אנושיות לבין עולמות הדמיון שאנו יוצרים בסרטים ובסדרות טלוויזיה. אראה איך הטכנולוגיות ליצירת סביבות תלת-ממדיות במדיה התפתחו והשתנו, מהשיטות הקלאסיות ועד לטכניקות המתקדמות של ימינו. אציג גם דוגמאות מהעבודה האישית שלי כמעצב תלת-ממד, במיוחד בסרטוני תדמית למשחקי קופסה מד\"ביים או פנטסטיים, ואפרט מחוויותיי המקצועיות בתחום. על המרצה: אמן אפקטים ויזואליים ותלת-ממד, עם תעודה ממכללת IAC. מתמחה בעיקר ביצירת סביבות דיגיטליות מושקעות.","price":40,"serverId":133,"startTime":"2024-04-25T07:00:00","tags":["טכנולוגיה","טלוויזיה","מדע בדיוני","משחקים","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"לנדוד על כנפי הדמיון","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9c%d7%a0%d7%93%d7%95%d7%93-%d7%a2%d7%9c-%d7%9b%d7%a0%d7%a4%d7%99-%d7%94%d7%93%d7%9e%d7%99%d7%95%d7%9f/"},{"availableTickets":18,"backgroundColor":0,"description":"\u003cp\u003eמפגש למעריצי המחזות המוזיקלים של סטארקיד. בואו להכיר חברים חדשים ולצפות בסרט הקצר Workin\u0027 boys. תוכלו גם להפגין ידע בחידון נושא פרסים, לדון בתיאוריות, לשיר ואולי גם לזמן לורד או שניים.\u003cbr /\u003e\n\u003cb\u003eהכניסה בחינם בהצגת כרטיס. בסרט שיוקרן יישמעו יריות. המפגש מיועד לאוהבי מחזות הזמר של סטארקיד.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-25T08:00:00","hall":{"order":7,"name":"מפגשים"},"id":"134","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"מפגש למעריצי המחזות המוזיקלים של סטארקיד. בואו להכיר חברים חדשים ולצפות בסרט הקצר Workin\u0027 boys. תוכלו גם להפגין ידע בחידון נושא פרסים, לדון בתיאוריות, לשיר ואולי גם לזמן לורד או שניים. הכניסה בחינם בהצגת כרטיס. בסרט שיוקרן יישמעו יריות. המפגש מיועד לאוהבי מחזות הזמר של סטארקיד.","price":0,"serverId":134,"startTime":"2024-04-25T07:00:00","tags":["חינם","מדע בדיוני","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מפגש מעריצי סטארקיד","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%a4%d7%92%d7%a9-%d7%9e%d7%a2%d7%a8%d7%99%d7%a6%d7%99-%d7%a1%d7%98%d7%90%d7%a8%d7%a7%d7%99%d7%93/"},{"availableTickets":-1,"backgroundColor":0,"description":"\u003cp\u003eמסע אל עולמות העבר. מדריכי רשות העתיקות מגיעים למתחם הקהילתי של כנס עולמות כדי לתת לכם ולכן הצצה חווייתית בתופעת הנדודים בעולם הקדום. בואו לפגוש ממצאים ארכיאולוגיים ולהשתתף בסדנת משחק נוודים עתיק.\u003cbr /\u003e\n\u003cb\u003eהסדנאות יתקיימו ב:\u003c/b\u003e\u003cbr /\u003e\nיום רביעי, \u003cb\u003e24 באפריל\u003c/b\u003e , בשעות 11:00, 13:00 ו-15:00\u003cbr /\u003e\nיום חמישי, \u003cb\u003e25 באפריל\u003c/b\u003e , בשעות \u003cb\u003e10:00, 12:00 ו-14:00\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eהכניסה חופשית על בסיס מקום פנוי. אין צורך בכרטיס.\u003c/b\u003e\u003c/p\u003e","endTime":"2024-04-25T08:00:00","hall":{"order":9,"name":"חוצות"},"id":"216","images":[],"lecturer":"רשות העתיקות","locationTypes":["PHYSICAL"],"plainTextDescription":"מסע אל עולמות העבר. מדריכי רשות העתיקות מגיעים למתחם הקהילתי של כנס עולמות כדי לתת לכם ולכן הצצה חווייתית בתופעת הנדודים בעולם הקדום. בואו לפגוש ממצאים ארכיאולוגיים ולהשתתף בסדנת משחק נוודים עתיק. הסדנאות יתקיימו ב: יום רביעי, 24 באפריל , בשעות 11:00, 13:00 ו-15:00 יום חמישי, 25 באפריל , בשעות 10:00, 12:00 ו-14:00 הכניסה חופשית על בסיס מקום פנוי. אין צורך בכרטיס.","price":0,"serverId":216,"startTime":"2024-04-25T07:00:00","tags":["היסטוריה","חינם","ילדים ונוער","יצירה","נדודים"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"עתיקות נודדות 3","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a2%d7%aa%d7%99%d7%a7%d7%95%d7%aa-%d7%a0%d7%95%d7%93%d7%93%d7%95%d7%aa-4/"},{"availableTickets":142,"backgroundColor":0,"description":"\u003cp\u003eבפינה אחת: שתי סופרות שרוצות לכתוב את הרעיונות שלהן ושיעזבו אותן בשקט. בפינה השנייה: מדעניות ומדענים שיעשו כל מה שאפשר כדי לעזור להן לבנות עולמות אמינים, או לפחות לא מופרכים לחלוטין. במהלך קרב האיתנים\u0026#8230; כלומר, הוויכוח\u0026#8230; כלומר, הדיון הנלהב – ננסה להגיע לעמק השווה בין יצירתיות שלוחת רסן לפרטים שוליים כמו כוח המשיכה, הצורך של יצורים חיים בחמצן וחוקי הפיזיקה הבסיסיים. בפאנל יעלו רעיונות מקוריים לצד רעיונות המבוססים על יצירות מדע בדיוני ופנטזיה מוכרות.\u003cbr /\u003e\n\u003cb\u003eמגיל 13 ומעלה.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eרותם ברוכין (מנחה):\u003c/b\u003e תסריטאית, מחזאית וסופרת. לא נותנת לדברים מופרכים כמו היגיון בריא לעצור אותה כשהיא כותבת.\u003cbr /\u003e\n\u003cb\u003eבועז קרני-הראל:\u003c/b\u003e דוקטור לפיזיקה בתחום שאף אחד לא מצליח להבין, בעל תואר שני במתמטיקה, מעניש את עצמו על חטאיו באמצעות צפייה בסדרת אנטמן.\u003cbr /\u003e\n\u003cb\u003eמרינה ברלין:\u003c/b\u003e סופרת, משוררת ומבקרת, מנחת הפודקאסט \u003ca href\u003d\"https://marinaberlin.org/podcast\"\u003ePop Culture Sociologist\u003c/a\u003e. מאמינה שבפאנפיקים הכול מותר.\u003cbr /\u003e\n\u003cb\u003eליאת שחר-קשתן:\u003c/b\u003e אגרונומית, מנהלת המשתלה העירונית של תל אביב-יפו, מנטפקת את פויזן אייבי ומתכוננת לגדל לעצמה את האוכל ביום שאחרי האפוקליפסה.\u003c/p\u003e","endTime":"2024-04-24T19:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"123","images":[],"lecturer":"רותם ברוכין (מנחה)","locationTypes":["PHYSICAL"],"plainTextDescription":"בפינה אחת: שתי סופרות שרוצות לכתוב את הרעיונות שלהן ושיעזבו אותן בשקט. בפינה השנייה: מדעניות ומדענים שיעשו כל מה שאפשר כדי לעזור להן לבנות עולמות אמינים, או לפחות לא מופרכים לחלוטין. במהלך קרב האיתנים… כלומר, הוויכוח… כלומר, הדיון הנלהב – ננסה להגיע לעמק השווה בין יצירתיות שלוחת רסן לפרטים שוליים כמו כוח המשיכה, הצורך של יצורים חיים בחמצן וחוקי הפיזיקה הבסיסיים. בפאנל יעלו רעיונות מקוריים לצד רעיונות המבוססים על יצירות מדע בדיוני ופנטזיה מוכרות. מגיל 13 ומעלה. רותם ברוכין (מנחה): תסריטאית, מחזאית וסופרת. לא נותנת לדברים מופרכים כמו היגיון בריא לעצור אותה כשהיא כותבת. בועז קרני-הראל: דוקטור לפיזיקה בתחום שאף אחד לא מצליח להבין, בעל תואר שני במתמטיקה, מעניש את עצמו על חטאיו באמצעות צפייה בסדרת אנטמן. מרינה ברלין: סופרת, משוררת ומבקרת, מנחת הפודקאסט Pop Culture Sociologist. מאמינה שבפאנפיקים הכול מותר. ליאת שחר-קשתן: אגרונומית, מנהלת המשתלה העירונית של תל אביב-יפו, מנטפקת את פויזן אייבי ומתכוננת לגדל לעצמה את האוכל ביום שאחרי האפוקליפסה.","price":40,"serverId":123,"startTime":"2024-04-24T18:00:00","tags":["בידור","הומור","כתיבה","מדע בדיוני","מדע ואקדמיה","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"סופרות נגד מדעניות: הקרב!","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%a1%d7%95%d7%a4%d7%a8%d7%95%d7%aa-%d7%a0%d7%92%d7%93-%d7%9e%d7%93%d7%a2%d7%a0%d7%99%d7%95%d7%aa-%d7%94%d7%a7%d7%a8%d7%91/"},{"availableTickets":61,"backgroundColor":0,"description":"\u003cp\u003eבתקופת הקורונה נרשמה עלייה בצפייה בסרטי מגפות, אסונות, פוסט-אפוקליפסה וזומבים. מה מושך אנשים לצפות בנורא מכול דווקא בתקופה קשה כל כך? האם הסקרנות כלפי מה שאיום ומחריד בסיפורים ובסרטים עוזרת להתמודד עם האימה והחרדה שבחיים? בהרצאה נשוחח על מחקרים שבחנו את היתרונות שיש לז\u0027אנר האימה דווקא בתקופות של אסון וחרדה, ובפרט נדבר על יתרונות האימה העל-טבעית, שמאפשרת בו זמנית לברוח מהמציאות האיומה וגם להתמודד איתה.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e דוקטור לספרות. מחבר הספרים \u0026quot;ברונז – פנטזיה כנענית\u0026quot; ו\u0026quot;אימה בראשון מערב\u0026quot;.\u003c/p\u003e","endTime":"2024-04-24T19:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"124","images":[],"lecturer":"ד\"ר אמיר חרש","locationTypes":["PHYSICAL"],"plainTextDescription":"בתקופת הקורונה נרשמה עלייה בצפייה בסרטי מגפות, אסונות, פוסט-אפוקליפסה וזומבים. מה מושך אנשים לצפות בנורא מכול דווקא בתקופה קשה כל כך? האם הסקרנות כלפי מה שאיום ומחריד בסיפורים ובסרטים עוזרת להתמודד עם האימה והחרדה שבחיים? בהרצאה נשוחח על מחקרים שבחנו את היתרונות שיש לז\u0027אנר האימה דווקא בתקופות של אסון וחרדה, ובפרט נדבר על יתרונות האימה העל-טבעית, שמאפשרת בו זמנית לברוח מהמציאות האיומה וגם להתמודד איתה. על המרצה: דוקטור לספרות. מחבר הספרים \"ברונז – פנטזיה כנענית\" ו\"אימה בראשון מערב\".","price":40,"serverId":124,"startTime":"2024-04-24T18:00:00","tags":["אימה","מדע ואקדמיה","ספרות","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"אימה, דווקא עכשיו","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%90%d7%99%d7%9e%d7%94-%d7%93%d7%95%d7%95%d7%a7%d7%90-%d7%a2%d7%9b%d7%a9%d7%99%d7%95/"},{"availableTickets":33,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;דוקטור הו, הסדרה הבריטית האהובה, החלה השנה את הגלגול השלישי של קיומה. אין מועד טוב יותר לדון בגלגול הראשון שלה, ששגשג שנים ארוכות בבריטניה, אך פחות מוכר כאן בישראל. בהרצאה נסקור את המסע של הדוקטור ושל דמויות חשובות נוספות שכיכבו בסדרה לאורך 23 שנות קיומה, נציץ בסרט של הדוקטור השמיני ונתוודע ליקום המורחב של הסדרה הקלאסית.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e סטודנט לתואר שני בתקשורת. בעל אוסף גדול של מדיה מורחבת וקלאסית של דוקטור הו.\u003c/p\u003e","endTime":"2024-04-24T19:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"125","images":[],"lecturer":"אלעד פניקאר","locationTypes":["PHYSICAL"],"plainTextDescription":"\"דוקטור הו, הסדרה הבריטית האהובה, החלה השנה את הגלגול השלישי של קיומה. אין מועד טוב יותר לדון בגלגול הראשון שלה, ששגשג שנים ארוכות בבריטניה, אך פחות מוכר כאן בישראל. בהרצאה נסקור את המסע של הדוקטור ושל דמויות חשובות נוספות שכיכבו בסדרה לאורך 23 שנות קיומה, נציץ בסרט של הדוקטור השמיני ונתוודע ליקום המורחב של הסדרה הקלאסית. על המרצה: סטודנט לתואר שני בתקשורת. בעל אוסף גדול של מדיה מורחבת וקלאסית של דוקטור הו.","price":40,"serverId":125,"startTime":"2024-04-24T18:00:00","tags":["טלוויזיה","מדע בדיוני"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"המסע בסדרה המקורית של \"דוקטור הו\"","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%94%d7%9e%d7%a1%d7%a2-%d7%91%d7%a1%d7%93%d7%a8%d7%94-%d7%94%d7%9e%d7%a7%d7%95%d7%a8%d7%99%d7%aa-%d7%a9%d7%9c-%d7%93%d7%95%d7%a7%d7%98%d7%95%d7%a8-%d7%94%d7%95/"},{"availableTickets":39,"backgroundColor":0,"description":"\u003cp\u003eהפרקים על מסע האלפים מערבה ממלאים חלק ניכר מהספר The Nature of Middle Earth. אף על פי שהם אינם קלים לקריאה, מסתתרות בהם תובנות על תהליכי החשיבה ובניית העולם של טולקין, על אורח החיים של האלפים ואולי גם על אהבה. בהרצאה אציג בפניכם כמה מהאוצרות המסתתרים בפרקים הללו ואצביע על תובנות חשובות שעולות מהם.\u003cbr /\u003e\n\u003cb\u003eנחוצה היכרות בסיסית עם כתבי טולקין, ובמיוחד הסילמריליון.\u003c/b\u003e\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e טולקינאית מזה למעלה משלושים שנה.\u003c/p\u003e","endTime":"2024-04-24T19:00:00","hall":{"order":6,"name":"אשכול 6"},"id":"127","images":[],"lecturer":"אנה בן-ישראל","locationTypes":["PHYSICAL"],"plainTextDescription":"הפרקים על מסע האלפים מערבה ממלאים חלק ניכר מהספר The Nature of Middle Earth. אף על פי שהם אינם קלים לקריאה, מסתתרות בהם תובנות על תהליכי החשיבה ובניית העולם של טולקין, על אורח החיים של האלפים ואולי גם על אהבה. בהרצאה אציג בפניכם כמה מהאוצרות המסתתרים בפרקים הללו ואצביע על תובנות חשובות שעולות מהם. נחוצה היכרות בסיסית עם כתבי טולקין, ובמיוחד הסילמריליון. על המרצה: טולקינאית מזה למעלה משלושים שנה.","price":40,"serverId":127,"startTime":"2024-04-24T18:00:00","tags":["טולקין","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"תובנות ממסע האלפים מערבה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%aa%d7%95%d7%91%d7%a0%d7%95%d7%aa-%d7%9e%d7%9e%d7%a1%d7%a2-%d7%94%d7%90%d7%9c%d7%a4%d7%99%d7%9d-%d7%9e%d7%a2%d7%a8%d7%91%d7%94/"},{"availableTickets":4,"backgroundColor":0,"description":"\u003cp\u003eבמרכז הסדנה תימצא מדורה דמיונית, שסביבה נתכנס כדי ליצור סיפורים אינטראקטיביים. כל משתתף ומשתתפת יוכלו להוסיף פרטים, דמויות ותפניות לסיפור המשותף, וביחד נבנה עלילה עשירה ומרתקת. זוהי הזדמנות מעולה לפגוש אנשים חדשים, לשתף רעיונות ולחוות סיפורים בצורה חיה ומרגשת. נגלה איך סיפורים משתנים ומתפתחים כשכל מספר ומספרת תורמים להם משהו משלהם.\u003cbr /\u003e\n\u003cb\u003eעל המנחה:\u003c/b\u003e מנהל חנות המשחקים פריק, מנחה מבוכים ודרקונים ומספר סיפורים.\u003c/p\u003e","endTime":"2024-04-24T19:00:00","hall":{"order":8,"name":"סדנאות"},"id":"128","images":[],"lecturer":"כריסטיאן סילבר","locationTypes":["PHYSICAL"],"plainTextDescription":"במרכז הסדנה תימצא מדורה דמיונית, שסביבה נתכנס כדי ליצור סיפורים אינטראקטיביים. כל משתתף ומשתתפת יוכלו להוסיף פרטים, דמויות ותפניות לסיפור המשותף, וביחד נבנה עלילה עשירה ומרתקת. זוהי הזדמנות מעולה לפגוש אנשים חדשים, לשתף רעיונות ולחוות סיפורים בצורה חיה ומרגשת. נגלה איך סיפורים משתנים ומתפתחים כשכל מספר ומספרת תורמים להם משהו משלהם. על המנחה: מנהל חנות המשחקים פריק, מנחה מבוכים ודרקונים ומספר סיפורים.","price":40,"serverId":128,"startTime":"2024-04-24T18:00:00","tags":["כתיבה","משחקים","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"מספרים סיפורים מסביב למדורה: סדנה אינטראקטיבית","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9e%d7%a1%d7%a4%d7%a8%d7%99%d7%9d-%d7%a1%d7%99%d7%a4%d7%95%d7%a8%d7%99%d7%9d-%d7%9e%d7%a1%d7%91%d7%99%d7%91-%d7%9c%d7%9e%d7%93%d7%95%d7%a8%d7%94-%d7%a1%d7%93%d7%a0%d7%94-%d7%90%d7%99%d7%a0%d7%98/"},{"availableTickets":36,"backgroundColor":0,"description":"\u003cp \u003eספרות הפנטזיה מעניקה לנו לא פעם נחמה והשראה להתמודדות עם הקשיים והטראומות שלנו. דוגמה מעניינת לכך היא סדרת האנימה \u0026quot;גובלין סלייר\u0026quot; (Goblin Slayer), שמטפלת בעדינות ורגישות שאין כמותם בטראומה, התמודדות עם טראומה והחלמה ממנה. בהרצאה אבחן איך הסדרה מתמודדת עם הנושא המורכב, ואשווה זאת לאופן שבו טולקין התמודד עם נושאים דומים ב\u0026quot;שר הטבעות\u0026quot;.\u003c/p\u003e\n\u003cp \u003e\u003cstrong\u003eמגיל 16 ומעלה. ההרצאה תעסוק בטראומה.\u003c/strong\u003e\u003c/p\u003e\n\u003cp \u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e חובבת פנטזיה ואנימה, טולקינאית ושחקנית משחקי תפקידים.\u003c/p\u003e","endTime":"2024-04-24T19:00:00","hall":{"order":5,"name":"אשכול 5"},"id":"241","images":[],"lecturer":"לי פניג\u0027ל","locationTypes":["PHYSICAL"],"plainTextDescription":"ספרות הפנטזיה מעניקה לנו לא פעם נחמה והשראה להתמודדות עם הקשיים והטראומות שלנו. דוגמה מעניינת לכך היא סדרת האנימה \"גובלין סלייר\" (Goblin Slayer), שמטפלת בעדינות ורגישות שאין כמותם בטראומה, התמודדות עם טראומה והחלמה ממנה. בהרצאה אבחן איך הסדרה מתמודדת עם הנושא המורכב, ואשווה זאת לאופן שבו טולקין התמודד עם נושאים דומים ב\"שר הטבעות\".  מגיל 16 ומעלה. ההרצאה תעסוק בטראומה.  על המרצה: חובבת פנטזיה ואנימה, טולקינאית ושחקנית משחקי תפקידים.","price":40,"serverId":241,"startTime":"2024-04-24T18:00:00","tags":["אנימציה","טולקין","טלוויזיה","מנגה ואנימה","ספרות","פסיכולוגיה"],"textColor":0,"ticketsLastModifiedDate":"2024-04-01T20:57:21","ticketsLimit":-1,"title":"לשם ובחזרה: טראומה והחלמה בסדרת האנימה \" גובלין סלייר\"","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://tickets.sf-f.org.il/olamot2024/event/%d7%9c%d7%a9%d7%9d-%d7%95%d7%91%d7%97%d7%96%d7%a8%d7%94-%d7%98%d7%a8%d7%90%d7%95%d7%9e%d7%94-%d7%95%d7%94%d7%97%d7%9c%d7%9e%d7%94-%d7%91%d7%a1%d7%93%d7%a8%d7%aa-%d7%94%d7%90%d7%a0%d7%99%d7%9e%d7%94/"}]