[{"availableTickets":61,"backgroundColor":0,"description":"\u003cp\u003eהשפה משתמשת בסמלים כדי לתאר עבורנו את המציאות שלנו, בעל פה ובכתב גם יחד. הצטרפו אלינו לדיון משותף בשני סיפורים שבהם השפה משפיעה על תפיסת המציאות ועל המציאות עצמה. נצלול יחד לעומקם של \u0026quot;\u003ca href\u003d\"https://noorsiddiqui.com/papers/ted-chiang-story-of-your-life.pdf\"\u003eסיפור חייך\u003c/a\u003e\u0026quot; מאת טד צ\u0027יאנג ושל \u0026quot;\u003ca href\u003d\"https://thethirteenthstory.files.wordpress.com/2020/10/d79bd797d79cd795d79d-d799d7a2d795d7a3.pdf\"\u003eכחלום יעוף\u003c/a\u003e\u0026quot; מאת יהודית קגן.\u003cbr /\u003e\n\u003cstrong\u003eמומלץ לקרוא את הסיפורים לפני האירוע.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eאהוד מימון:\u003c/strong\u003e עורך \u003ca href\u003d\"https://www.sf-f.org.il/\"\u003eאתר\u003c/a\u003e האגודה הישראלית למדע בדיוני ולפנטסיה ואסופת הסיפורים השנתית \u0026quot;\u003ca href\u003d\"http://annual.sf-f.org.il/\"\u003eהיה יהיה\u003c/a\u003e\u0026quot;, מרצה ובלוגר.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר קרן לנדסמן:\u003c/strong\u003e רופאה וסופרת, זוכת פרסי גפן על ספריה \u0026quot;לב המעגל\u0026quot; ו\u0026quot;שמים שבורים\u0026quot;. חברת עמותת \u0026quot;\u003ca href\u003d\"https://www.midaat.org.il/\"\u003eמדעת\u003c/a\u003e\u0026quot; ומנחת \u003ca href\u003d\"https://www.hamegera.co.il/?gclid\u003dCj0KCQiAi9mPBhCJARIsAHchl1yEt2Hdzw44k3NgPZR5qLLZUgQW1bP1KdK1VgGKnM2YTBTuksMpYfYaAv_oEALw_wcB\"\u003eסדנת כתיבה\u003c/a\u003e ז\u0027אנרית.\u003c/p\u003e","endTime":"2022-04-19T10:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"85","images":[],"lecturer":"אהוד מימון וד\"ר קרן לנדסמן","locationTypes":["PHYSICAL"],"plainTextDescription":"השפה משתמשת בסמלים כדי לתאר עבורנו את המציאות שלנו, בעל פה ובכתב גם יחד. הצטרפו אלינו לדיון משותף בשני סיפורים שבהם השפה משפיעה על תפיסת המציאות ועל המציאות עצמה. נצלול יחד לעומקם של \"סיפור חייך\" מאת טד צ\u0027יאנג ושל \"כחלום יעוף\" מאת יהודית קגן. מומלץ לקרוא את הסיפורים לפני האירוע. אהוד מימון: עורך אתר האגודה הישראלית למדע בדיוני ולפנטסיה ואסופת הסיפורים השנתית \"היה יהיה\", מרצה ובלוגר. ד\"ר קרן לנדסמן: רופאה וסופרת, זוכת פרסי גפן על ספריה \"לב המעגל\" ו\"שמים שבורים\". חברת עמותת \"מדעת\" ומנחת סדנת כתיבה ז\u0027אנרית.  ","price":-1,"serverId":85,"startTime":"2022-04-19T09:00:00","tags":["דת ומיתולוגיה","כתיבה","לשון ושפה","מדע בדיוני","סימנים","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"סימנים – קריאה בשני סיפורים","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%a1%d7%99%d7%9e%d7%a0%d7%99%d7%9d-%d7%a7%d7%a8%d7%99%d7%90%d7%94-%d7%91%d7%a9%d7%a0%d7%99-%d7%a1%d7%99%d7%a4%d7%95%d7%a8%d7%99%d7%9d/"},{"availableTickets":16,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;שם הרחק בכוכבים, אני אומר לכם, יש חייזרים שקצת שונים ממני ומכם\u0026quot;.\u003cbr /\u003e\nבסדנה נקרא קטעים מספרו של רוני חפר \u0026quot;סיפורי חייזרים\u0026quot;, נכיר חייזרים שונים ומשונים, ונכין בהשראתם חייזרים משלנו מגלילי נייר טואלט.\u003cbr /\u003e\nהאירוע הוא חלק מרצועת הקראות פעילות לילדים, משולבות בסדנת יצירה חווייתית. אין צורך בהיכרות מוקדמת עם הספר.\u003cbr /\u003e\n\u003cstrong\u003eמומלץ לגיל 10-4. ילדים צעירים עשויים להזדקק לעזרה בשלב היצירה. דרושה מיומנות בסיסית בעבודות יצירה ובשימוש במספריים.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המנחה:\u003c/strong\u003e מרצה ותיקה, מרכזת מועדון הקריאה של האגודה הישראלית למדע בדיוני ולפנטסיה, רופאה בהשכלתה ומעבירה חוגי אמנות ומדע.\u003c/p\u003e","endTime":"2022-04-19T10:00:00","hall":{"order":5,"name":"סדנאות"},"id":"88","images":[],"lecturer":"ד\"ר דפנה קירש","locationTypes":["PHYSICAL"],"plainTextDescription":"\"שם הרחק בכוכבים, אני אומר לכם, יש חייזרים שקצת שונים ממני ומכם\". בסדנה נקרא קטעים מספרו של רוני חפר \"סיפורי חייזרים\", נכיר חייזרים שונים ומשונים, ונכין בהשראתם חייזרים משלנו מגלילי נייר טואלט. האירוע הוא חלק מרצועת הקראות פעילות לילדים, משולבות בסדנת יצירה חווייתית. אין צורך בהיכרות מוקדמת עם הספר. מומלץ לגיל 10-4. ילדים צעירים עשויים להזדקק לעזרה בשלב היצירה. דרושה מיומנות בסיסית בעבודות יצירה ובשימוש במספריים. על המנחה: מרצה ותיקה, מרכזת מועדון הקריאה של האגודה הישראלית למדע בדיוני ולפנטסיה, רופאה בהשכלתה ומעבירה חוגי אמנות ומדע.  ","price":-1,"serverId":88,"startTime":"2022-04-19T09:00:00","tags":["ילדים ונוער","יצירה","ספרות","ספרות ילדים","ראשית קריאה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"ראשית קריאה: סיפורי חייזרים","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%a8%d7%90%d7%a9%d7%99%d7%aa-%d7%a7%d7%a8%d7%99%d7%90%d7%94-%d7%a1%d7%99%d7%a4%d7%95%d7%a8%d7%99-%d7%97%d7%99%d7%99%d7%96%d7%a8%d7%99%d7%9d/"},{"availableTickets":155,"backgroundColor":0,"description":"\u003cp\u003eבעתיד נפליג אל הכוכבים, נפגוש חייזרים מתרבויות אחרות ונשוחח איתם ללא קושי – בעזרת מתרגם סימולטני שיתרגם מיד כל שפה לאנגלית. פשוט וקל! אבל\u0026#8230; יכול להיות שזה יהיה בכל זאת קצת יותר מסובך. הרי אפילו השפות האנושיות תלויות מאוד בתרבות שבה הן צמחו ובהיסטוריה שלהן, ותרגום משפה לשפה הוא משימה קשה. לא כל שכן שפות חייזריות – מי יודע? אולי הן כלל לא יהיו סימבוליות, או שלא יהיו בהן משפטים. בהרצאה נבין מה הבעיה בתרגום אוטומטי, למה דגי בבל כנראה לא קיימים, ואיך נוכל בכל זאת לתקשר עם יצורים מהחלל החיצון.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בעלת תואר שלישי בהתנהגות בעלי חיים, כותבת באתר \u003ca href\u003d\"https://davidson.weizmann.ac.il\"\u003eמכון דוידסון לחינוך מדעי\u003c/a\u003e.\u003c/p\u003e","endTime":"2022-04-19T11:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"84","images":[],"lecturer":"ד\"ר יונת אשחר","locationTypes":["PHYSICAL"],"plainTextDescription":"בעתיד נפליג אל הכוכבים, נפגוש חייזרים מתרבויות אחרות ונשוחח איתם ללא קושי – בעזרת מתרגם סימולטני שיתרגם מיד כל שפה לאנגלית. פשוט וקל! אבל… יכול להיות שזה יהיה בכל זאת קצת יותר מסובך. הרי אפילו השפות האנושיות תלויות מאוד בתרבות שבה הן צמחו ובהיסטוריה שלהן, ותרגום משפה לשפה הוא משימה קשה. לא כל שכן שפות חייזריות – מי יודע? אולי הן כלל לא יהיו סימבוליות, או שלא יהיו בהן משפטים. בהרצאה נבין מה הבעיה בתרגום אוטומטי, למה דגי בבל כנראה לא קיימים, ואיך נוכל בכל זאת לתקשר עם יצורים מהחלל החיצון. על המרצה: בעלת תואר שלישי בהתנהגות בעלי חיים, כותבת באתר מכון דוידסון לחינוך מדעי.  ","price":-1,"serverId":84,"startTime":"2022-04-19T09:00:00","tags":["לשון ושפה","מדע בדיוני","מדע ואקדמיה","סימנים","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"המשימה: לדבר עם חייזרים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%94%d7%9e%d7%a9%d7%99%d7%9e%d7%94-%d7%9c%d7%93%d7%91%d7%a8-%d7%a2%d7%9d-%d7%97%d7%99%d7%99%d7%96%d7%a8%d7%99%d7%9d/"},{"availableTickets":38,"backgroundColor":0,"description":"\u003cp\u003eבסדרות הספרים שלו, ריק ריירדן נוהג לתאר יחסים בין בני אדם לאלים ובין אנושיותם של האלים לאלוהיותם של בני האדם. בהרצאה נבחן את נקודות הדמיון והשוני בין גישתו של ריירדן לבין הגישה היהודית, כפי שהיא באה לידי ביטוי במקרא ובמדרשי אגדה. נראה גיבורים מן המקרא שמתווכחים עם אלוהים, כאלה שאלוהים שורה בהם, ואפילו בני אנוש שהופכים למלאכים. לבסוף נתעמק במשמעות הביקורת של ריירדן על האלים ונלמד ממנה מתוך שילוב של אמונה וכפירה.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e עובד סוציאלי. בעל תשובה ושאלה. שאמאן ואלכימאי.\u003c/p\u003e","endTime":"2022-04-19T11:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"86","images":[],"lecturer":"אורי עמית","locationTypes":["PHYSICAL"],"plainTextDescription":"בסדרות הספרים שלו, ריק ריירדן נוהג לתאר יחסים בין בני אדם לאלים ובין אנושיותם של האלים לאלוהיותם של בני האדם. בהרצאה נבחן את נקודות הדמיון והשוני בין גישתו של ריירדן לבין הגישה היהודית, כפי שהיא באה לידי ביטוי במקרא ובמדרשי אגדה. נראה גיבורים מן המקרא שמתווכחים עם אלוהים, כאלה שאלוהים שורה בהם, ואפילו בני אנוש שהופכים למלאכים. לבסוף נתעמק במשמעות הביקורת של ריירדן על האלים ונלמד ממנה מתוך שילוב של אמונה וכפירה. על המרצה: עובד סוציאלי. בעל תשובה ושאלה. שאמאן ואלכימאי.  ","price":-1,"serverId":86,"startTime":"2022-04-19T09:00:00","tags":["דת ומיתולוגיה","יהדות","ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"זאוס, פרסי ואליהו הנביא: בין האלוהי לאנושי","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%96%d7%90%d7%95%d7%a1-%d7%a4%d7%a8%d7%a1%d7%99-%d7%95%d7%90%d7%9c%d7%99%d7%94%d7%95-%d7%94%d7%a0%d7%91%d7%99%d7%90-%d7%91%d7%99%d7%9f-%d7%94%d7%90%d7%9c%d7%95%d7%94%d7%99-%d7%9c%d7%90%d7%a0%d7%95/"},{"availableTickets":55,"backgroundColor":0,"description":"\u003cp\u003eפיות מלוות אותנו פחות או יותר משחר ימי ההיסטוריה, החל בשדונים שמחמיצים את החלב וכלה בפיית השיניים. אך בשלב מסוים הן די נעלמו מהפנטזיה המודרנית, ושרדו בעיקר בפולקלור ובסיפורים ששואבים השראה מסיפורי עם. את מקומם בספרות תפסו האלפים בני האלמוות ויפי התואר. איך הם הגיעו אלינו, כיצד הפיות נעלמו ואיך כל זה קשור להתפתחות הפנטזיה המודרנית?\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה. בהרצאה יוצג תוכן בעל אופי מיני.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בת 26, חובבת מדע בדיוני ופנטזיה מגיל צעיר.\u003c/p\u003e","endTime":"2022-04-19T11:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"89","images":[],"lecturer":"שי נכטילר-נחשון","locationTypes":["PHYSICAL"],"plainTextDescription":"פיות מלוות אותנו פחות או יותר משחר ימי ההיסטוריה, החל בשדונים שמחמיצים את החלב וכלה בפיית השיניים. אך בשלב מסוים הן די נעלמו מהפנטזיה המודרנית, ושרדו בעיקר בפולקלור ובסיפורים ששואבים השראה מסיפורי עם. את מקומם בספרות תפסו האלפים בני האלמוות ויפי התואר. איך הם הגיעו אלינו, כיצד הפיות נעלמו ואיך כל זה קשור להתפתחות הפנטזיה המודרנית? מגיל 16 ומעלה. בהרצאה יוצג תוכן בעל אופי מיני. על המרצה: בת 26, חובבת מדע בדיוני ופנטזיה מגיל צעיר.  ","price":-1,"serverId":89,"startTime":"2022-04-19T10:00:00","tags":["אגדות ומעשיות","היסטוריה","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"זהירות: פיות בסכנת הכחדה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%96%d7%94%d7%99%d7%a8%d7%95%d7%aa-%d7%a4%d7%99%d7%95%d7%aa-%d7%91%d7%a1%d7%9b%d7%a0%d7%aa-%d7%94%d7%9b%d7%97%d7%93%d7%94/"},{"availableTickets":38,"backgroundColor":0,"description":"\u003cp\u003eאינספור יצירות פנטזיה קיבלו במשך השנים השראה מספרי \u0026quot;הארי פוטר\u0026quot;. אחת מהן היא סדרת האנימה \u0026quot;Little Witch Academia\u0026quot;. גיבורת הסדרה, אצוקו קגארי (תקראו לה אקו), חולמת להיות מכשפה מאז ילדותה, כשצפתה במופע של מכשפה אמיתית. בשונה מהארי, שהוכנס בבת אחת לעולם הקוסמים בלי שידע עליו, אקו מתפרצת אליו בהתלהבות \u0026#8211; ונראה שחוץ ממנה אף אחד לא מאמין שהיא תהיה מכשפה גדולה בבוא היום. בהרצאה נשווה את הסדרה לספרי הארי פוטר, ונראה איך לשני סיפורים על שני בתי ספר לקוסמים באנגליה יכולים להיות אופי ואווירה שונים לגמרי.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בן 20, משרת בצה\u0026quot;ל. פוטרהד מושבע, חובב פנטזיה, מדע בדיוני ואנימה ומתעניין בתרבות יפן.\u003c/p\u003e","endTime":"2022-04-19T11:00:00","hall":{"order":4,"name":"אשכול 4 (וירטואלי)"},"id":"90","images":[],"lecturer":"בנימין ליפשיץ","locationTypes":["PHYSICAL"],"plainTextDescription":"אינספור יצירות פנטזיה קיבלו במשך השנים השראה מספרי \"הארי פוטר\". אחת מהן היא סדרת האנימה \"Little Witch Academia\". גיבורת הסדרה, אצוקו קגארי (תקראו לה אקו), חולמת להיות מכשפה מאז ילדותה, כשצפתה במופע של מכשפה אמיתית. בשונה מהארי, שהוכנס בבת אחת לעולם הקוסמים בלי שידע עליו, אקו מתפרצת אליו בהתלהבות – ונראה שחוץ ממנה אף אחד לא מאמין שהיא תהיה מכשפה גדולה בבוא היום. בהרצאה נשווה את הסדרה לספרי הארי פוטר, ונראה איך לשני סיפורים על שני בתי ספר לקוסמים באנגליה יכולים להיות אופי ואווירה שונים לגמרי. על המרצה: בן 20, משרת בצה\"ל. פוטרהד מושבע, חובב פנטזיה, מדע בדיוני ואנימה ומתעניין בתרבות יפן.  ","price":-1,"serverId":90,"startTime":"2022-04-19T10:00:00","tags":["אנימציה","הארי פוטר","מנגה ואנימה","ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"כשהארי פגש את אקו","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9b%d7%a9%d7%94%d7%90%d7%a8%d7%99-%d7%a4%d7%92%d7%a9-%d7%90%d7%aa-%d7%90%d7%a7%d7%95/"},{"availableTickets":14,"backgroundColor":0,"description":"\u003cp\u003eלכל אחד ואחת מאיתנו יש סימן פנימי שמוביל אותנו בדרכנו, סימן שמדבר אלינו בשפה שאנחנו מאמצים. בסדנה נעצב ונכייר בחמר רך המתקשה מעצמו סימן אישי, סמל, דמות או כל מה שנבחר להכין.\u003cbr /\u003e\n\u003cstrong\u003eהסדנה מיועדת לכל הגילאים ולמי שרוצים ואוהבים לעבוד בידיים. ילדים מגיל 6 ומטה בליווי מבוגר בלבד.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המנחה:\u003c/strong\u003e מורה ואם בישראל, משלבת דמיון, יצירתיות ואהבה לז\u0027אנרים פנטסטיים ולפאנדומים שלהם עם ניסיונה בהדרכה.\u003c/p\u003e","endTime":"2022-04-19T11:00:00","hall":{"order":5,"name":"סדנאות"},"id":"91","images":[],"lecturer":"ענבל לוי","locationTypes":["PHYSICAL"],"plainTextDescription":"לכל אחד ואחת מאיתנו יש סימן פנימי שמוביל אותנו בדרכנו, סימן שמדבר אלינו בשפה שאנחנו מאמצים. בסדנה נעצב ונכייר בחמר רך המתקשה מעצמו סימן אישי, סמל, דמות או כל מה שנבחר להכין. הסדנה מיועדת לכל הגילאים ולמי שרוצים ואוהבים לעבוד בידיים. ילדים מגיל 6 ומטה בליווי מבוגר בלבד. על המנחה: מורה ואם בישראל, משלבת דמיון, יצירתיות ואהבה לז\u0027אנרים פנטסטיים ולפאנדומים שלהם עם ניסיונה בהדרכה.  ","price":-1,"serverId":91,"startTime":"2022-04-19T10:00:00","tags":["ילדים ונוער","יצירה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"עיצוב סימן אישי","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%a2%d7%99%d7%a6%d7%95%d7%91-%d7%a1%d7%99%d7%9e%d7%9f-%d7%90%d7%99%d7%a9%d7%99/"},{"availableTickets":58,"backgroundColor":0,"description":"\u003cp\u003eלא פעם הדמויות הכי מעניינות ביצירות שאנחנו אוהבים הן דווקא הנבלים: מלך הפיות המאיים להביא חורף נצחי על העולם, איל ההון המשתף פעולה עם \u0026quot;הרוע הגדול\u0026quot; המבקש להשמיד את האנושות, האלף המכשף הערמומי המנצל לצרכיו את הקסם האפל, ועוד. בהרצאה ננסה להבין את הגורמים שהפכו את מנהיגי האופל למה שהם ומניעים את מאמציהם לשלוט בעולם. מתוך הבנת הדמויות, נחפש סימנים בהיסטוריה האישית שלהן וביחסיהן עם גיבורי הסדרות והספרים, לנכונותן לעבור למרות הכול אל הצד המואר.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מרצה ומתנדבת בכנסים. בין כנס לכנס עוסקת בהידרולוגיה של נחלים וביחסי הגומלין שלהם עם המרחב הבנוי.\u003c/p\u003e","endTime":"2022-04-19T12:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"93","images":[],"lecturer":"חגית וינר","locationTypes":["PHYSICAL"],"plainTextDescription":"לא פעם הדמויות הכי מעניינות ביצירות שאנחנו אוהבים הן דווקא הנבלים: מלך הפיות המאיים להביא חורף נצחי על העולם, איל ההון המשתף פעולה עם \"הרוע הגדול\" המבקש להשמיד את האנושות, האלף המכשף הערמומי המנצל לצרכיו את הקסם האפל, ועוד. בהרצאה ננסה להבין את הגורמים שהפכו את מנהיגי האופל למה שהם ומניעים את מאמציהם לשלוט בעולם. מתוך הבנת הדמויות, נחפש סימנים בהיסטוריה האישית שלהן וביחסיהן עם גיבורי הסדרות והספרים, לנכונותן לעבור למרות הכול אל הצד המואר. על המרצה: מרצה ומתנדבת בכנסים. בין כנס לכנס עוסקת בהידרולוגיה של נחלים וביחסי הגומלין שלהם עם המרחב הבנוי.  ","price":-1,"serverId":93,"startTime":"2022-04-19T11:00:00","tags":["טלוויזיה","סימנים","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"הרעים הכי טובים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%94%d7%a8%d7%a2%d7%99%d7%9d-%d7%94%d7%9b%d7%99-%d7%98%d7%95%d7%91%d7%99%d7%9d/"},{"availableTickets":5,"backgroundColor":0,"description":"\u003cp\u003eכל גיבור או גיבורה שיוצאים למצוא אוצר אבוד, או חבורת הרפתקנים שנשלחים לגלות עיר רחוקה, פשוט חייבים להצטייד במפה, נכון? הרי אי אפשר בלי. מה מפה טובה צריכה לכלול? איך אפשר לסמן את מערת הדרקון, נהר גועש או יער מכושף? בסדנה נלמד יחד ליצור מפות שילוו את הסיפור או ההרפתקה שלכם, וניעזר בדוגמאות של מפות קיימות.\u003cbr /\u003e\n\u003cstrong\u003eלגיל 14-6. עד גיל 7 בליווי הורים.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המנחה:\u003c/strong\u003e סטודנטית לתואר שני בפולקלור ובתרבות עממית, שליטת מבוך ושחקנית ותיקה של \u0026quot;מבוכים ודרקונים\u0026quot;. חובבת מפות עתיקות וספרותיות.\u003c/p\u003e","endTime":"2022-04-19T12:00:00","hall":{"order":5,"name":"סדנאות"},"id":"96","images":[],"lecturer":"הדר ברלוביץ-לוין","locationTypes":["PHYSICAL"],"plainTextDescription":"כל גיבור או גיבורה שיוצאים למצוא אוצר אבוד, או חבורת הרפתקנים שנשלחים לגלות עיר רחוקה, פשוט חייבים להצטייד במפה, נכון? הרי אי אפשר בלי. מה מפה טובה צריכה לכלול? איך אפשר לסמן את מערת הדרקון, נהר גועש או יער מכושף? בסדנה נלמד יחד ליצור מפות שילוו את הסיפור או ההרפתקה שלכם, וניעזר בדוגמאות של מפות קיימות. לגיל 14-6. עד גיל 7 בליווי הורים. על המנחה: סטודנטית לתואר שני בפולקלור ובתרבות עממית, שליטת מבוך ושחקנית ותיקה של \"מבוכים ודרקונים\". חובבת מפות עתיקות וספרותיות.  ","price":-1,"serverId":96,"startTime":"2022-04-19T11:00:00","tags":["ילדים ונוער","יצירה","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"מפות קסומות (לילדים, וירטואלי)","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9e%d7%a4%d7%95%d7%aa-%d7%a7%d7%a1%d7%95%d7%9e%d7%95%d7%aa-%d7%9c%d7%99%d7%9c%d7%93%d7%99%d7%9d/"},{"availableTickets":154,"backgroundColor":0,"description":"\u003cp\u003eלוז ואמיטי מבינות שלא סתם הן הבחורות שכולם מדברים עליהן בבית הספר. האחת היא תלמידה מצטיינת והשנייה בת אדם, לא עלינו! ואם לא מספיק שכל אחת מהן קיבלה תשומת לב אינסופית בנפרד, אז עכשיו הן גם נהיו זוג. מה עוד יקרה?!\u003cbr /\u003e\nצוות הפאנל שהביא לכם ולכן את פאנל \u0026quot;שי-רה ונסיכות הכוח\u0026quot;, חוזר, הפעם עם לוז, אידה והחברים למפגש שאלות ומשימות נוסף, שבו תזכו לפגוש את הדמויות האהובות עליכם, לשחק איתן ולשאול שאלות.\u003cbr /\u003e\n\u003cstrong\u003eהדיון יגיע עד לסוף החלק הראשון של עונה 2, אך לא מעבר לכך.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eמיינדה נגר:\u003c/strong\u003e קוספליירית, שחקנית, חובבת תיאטרון וכותבת למגירה.\u003cbr /\u003e\n\u003cstrong\u003eמיתר דנינו:\u003c/strong\u003e משתתפת בקהילת הקוספליי מ-2016, חובבת כנסים וגיקית מילדות.\u003cbr /\u003e\n\u003cstrong\u003eאלמוג חזיזה:\u003c/strong\u003e עוסקת בתחום הקוספליי כבר שש שנים, בוגר חוג תיאטרון ובעל ניסיון בימתי.\u003cbr /\u003e\n\u003cstrong\u003eמיה יבנאי-חזן:\u003c/strong\u003e קוספליירית, כותבת פאנפיקים, פאנגירל ומשתתפת בכנסים מזה שש שנים.\u003cbr /\u003e\n\u003cstrong\u003eרובי נאמן גולן:\u003c/strong\u003e קוספלייר כמעט חמש שנים, בא ממשפחת חובבי פנטזיה ובעל ניסיון בהופעה על הבמה בלהקת קרקס.\u003cbr /\u003e\n\u003cstrong\u003eג\u0027יימי שורר:\u003c/strong\u003e חבר בקהילת הקוספליי בשש השנים האחרונות. תופר תלבושות. בוגר מגמת תיאטרון בתיכון.\u003c/p\u003e","endTime":"2022-04-19T13:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"92","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"לוז ואמיטי מבינות שלא סתם הן הבחורות שכולם מדברים עליהן בבית הספר. האחת היא תלמידה מצטיינת והשנייה בת אדם, לא עלינו! ואם לא מספיק שכל אחת מהן קיבלה תשומת לב אינסופית בנפרד, אז עכשיו הן גם נהיו זוג. מה עוד יקרה?! צוות הפאנל שהביא לכם ולכן את פאנל \"שי-רה ונסיכות הכוח\", חוזר, הפעם עם לוז, אידה והחברים למפגש שאלות ומשימות נוסף, שבו תזכו לפגוש את הדמויות האהובות עליכם, לשחק איתן ולשאול שאלות. הדיון יגיע עד לסוף החלק הראשון של עונה 2, אך לא מעבר לכך. מיינדה נגר: קוספליירית, שחקנית, חובבת תיאטרון וכותבת למגירה. מיתר דנינו: משתתפת בקהילת הקוספליי מ-2016, חובבת כנסים וגיקית מילדות. אלמוג חזיזה: עוסקת בתחום הקוספליי כבר שש שנים, בוגר חוג תיאטרון ובעל ניסיון בימתי. מיה יבנאי-חזן: קוספליירית, כותבת פאנפיקים, פאנגירל ומשתתפת בכנסים מזה שש שנים. רובי נאמן גולן: קוספלייר כמעט חמש שנים, בא ממשפחת חובבי פנטזיה ובעל ניסיון בהופעה על הבמה בלהקת קרקס. ג\u0027יימי שורר: חבר בקהילת הקוספליי בשש השנים האחרונות. תופר תלבושות. בוגר מגמת תיאטרון בתיכון.  ","price":-1,"serverId":92,"startTime":"2022-04-19T11:00:00","tags":["אנימציה","בידור","טלוויזיה","פנטזיה","קוספליי"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"הוט הוט! מה קורה בבית הינשוף?","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%94%d7%95%d7%98-%d7%94%d7%95%d7%98-%d7%9e%d7%94-%d7%a7%d7%95%d7%a8%d7%94-%d7%91%d7%91%d7%99%d7%aa-%d7%94%d7%99%d7%a0%d7%a9%d7%95%d7%a3/"},{"availableTickets":38,"backgroundColor":0,"description":"\u003cp\u003eכולם כבר יודעים שפודקאסטים הם לא שיגעון חולף אלא מדיום חדש ומיוחד. יש היום פודקאסטים על הכול, מאקטואליה ועד טיפוח חתולים. תודו שגם לכם מדגדג קצת באצבעות ליצור פודקאסט משלכם. חיים גורוב-גלברט וצפריר גרוסמן יסדו לפני שנה את \u0026quot;מאלאזן קורה פה?!\u0026quot; ומאז לא עצרו לרגע. באירוע הם יספרו איך מקימים פודקאסט, איך מתכננים פרק, למה חיוני לשים לב מבחינה טכנית, וגם יקליטו פרק פודקאסט סודי. השתתפות הקהל תיתכן בהחלט.\u003cbr /\u003e\n\u003cstrong\u003eחיים גורוב-גלברט:\u003c/strong\u003e קריין ושחקן ירושלמי. גיק רב-תחומי וחובב פודקאסטים וספרי אודיו שהפך את התחביב למקצוע.\u003cbr /\u003e\n\u003cstrong\u003eצפריר גרוסמן:\u003c/strong\u003e מתרגם ועורך ספרות פנטזיה. מומחה לאבטחת מידע ורומח הדרקון.\u003c/p\u003e","endTime":"2022-04-19T13:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"94","images":[],"lecturer":"צפריר גרוסמן וחיים גורוב-גלברט","locationTypes":["PHYSICAL"],"plainTextDescription":"כולם כבר יודעים שפודקאסטים הם לא שיגעון חולף אלא מדיום חדש ומיוחד. יש היום פודקאסטים על הכול, מאקטואליה ועד טיפוח חתולים. תודו שגם לכם מדגדג קצת באצבעות ליצור פודקאסט משלכם. חיים גורוב-גלברט וצפריר גרוסמן יסדו לפני שנה את \"מאלאזן קורה פה?!\" ומאז לא עצרו לרגע. באירוע הם יספרו איך מקימים פודקאסט, איך מתכננים פרק, למה חיוני לשים לב מבחינה טכנית, וגם יקליטו פרק פודקאסט סודי. השתתפות הקהל תיתכן בהחלט. חיים גורוב-גלברט: קריין ושחקן ירושלמי. גיק רב-תחומי וחובב פודקאסטים וספרי אודיו שהפך את התחביב למקצוע. צפריר גרוסמן: מתרגם ועורך ספרות פנטזיה. מומחה לאבטחת מידע ורומח הדרקון.  ","price":-1,"serverId":94,"startTime":"2022-04-19T11:00:00","tags":["ספרות","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"רוצה פודקאסט מיד? שאל אותי כיצד","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%a8%d7%95%d7%a6%d7%94-%d7%a4%d7%95%d7%93%d7%a7%d7%90%d7%a1%d7%98-%d7%9e%d7%99%d7%93-%d7%a9%d7%90%d7%9c-%d7%90%d7%95%d7%aa%d7%99-%d7%9b%d7%99%d7%a6%d7%93/"},{"availableTickets":34,"backgroundColor":0,"description":"\u003cul\u003e\n\u003cli\u003eכותבת מתיישבת לכתוב סיפור. אבל מה קורה בזמן שהיא עושה את זה? הצטרפו אלינו לשעשועון שמדמה את התהפוכות הרגשיות שעוברות עלינו כשאנחנו כותבות, כולל כל הדרכים לדחיין ואיך הכי טוב להתמודד עם הדדליין המאיים.\u003cbr /\u003e\n\u003cstrong\u003eמנחות:\u003c/strong\u003e ד\u0026quot;ר קרן לנדסמן, עדי לויה, סיון קוטיק\u003c/li\u003e\n\u003c/ul\u003e","endTime":"2022-04-19T13:00:00","hall":{"order":4,"name":"אשכול 4 (וירטואלי)"},"id":"95","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"כותבת מתיישבת לכתוב סיפור. אבל מה קורה בזמן שהיא עושה את זה? הצטרפו אלינו לשעשועון שמדמה את התהפוכות הרגשיות שעוברות עלינו כשאנחנו כותבות, כולל כל הדרכים לדחיין ואיך הכי טוב להתמודד עם הדדליין המאיים. מנחות: ד\"ר קרן לנדסמן, עדי לויה, סיון קוטיק  ","price":-1,"serverId":95,"startTime":"2022-04-19T11:00:00","tags":["בידור","כתיבה","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"הקול שבראש","type":{"backgroundColor":0,"description":"שעשועון"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%94%d7%a7%d7%95%d7%9c-%d7%a9%d7%91%d7%a8%d7%90%d7%a9/"},{"availableTickets":58,"backgroundColor":0,"description":"\u003cp\u003eצפייה מחודשת בפרקי \u0026quot;השמינייה\u0026quot; מגלה דברים שאולי לא ידענו לזהות כשצפינו בה במקור בילדותנו. בהרצאה נגלה אם דדי הוא אכן דמות כל כך טובה כמו שחשבנו, עד כמה המועצה וסקורפיו היו שונות זו מזו באמת בתור ארגונים, וכמובן נגלה את התשובה המפתיעה לשאלה מיהו או מיהי הדמות הראשית האמיתית של הסדרה.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e תסריטאית, מנהלת קהילות ומגישת \u0026quot;הפיג\u0027מות בפודקאסט\u0026quot;.\u003c/p\u003e","endTime":"2022-04-19T13:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"97","images":[],"lecturer":"ביקי פלומה-סטולרו","locationTypes":["PHYSICAL"],"plainTextDescription":"צפייה מחודשת בפרקי \"השמינייה\" מגלה דברים שאולי לא ידענו לזהות כשצפינו בה במקור בילדותנו. בהרצאה נגלה אם דדי הוא אכן דמות כל כך טובה כמו שחשבנו, עד כמה המועצה וסקורפיו היו שונות זו מזו באמת בתור ארגונים, וכמובן נגלה את התשובה המפתיעה לשאלה מיהו או מיהי הדמות הראשית האמיתית של הסדרה. על המרצה: תסריטאית, מנהלת קהילות ומגישת \"הפיג\u0027מות בפודקאסט\".  ","price":-1,"serverId":97,"startTime":"2022-04-19T12:00:00","tags":["טלוויזיה","מדע בדיוני"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"השמינייה: הסיפור האמיתי","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%94%d7%a9%d7%9e%d7%99%d7%a0%d7%99%d7%99%d7%94-%d7%94%d7%a1%d7%99%d7%a4%d7%95%d7%a8-%d7%94%d7%90%d7%9e%d7%99%d7%aa%d7%99/"},{"availableTickets":11,"backgroundColor":0,"description":"\u003cp\u003e🎥🛬👽🖌️⭕💬⏳♾ 8➕️\u003c/p\u003e\n\u003cp\u003eבסרט \u0026quot;המפגש\u0026quot; מגיעים לכדור הארץ חייזרים ששפתם הכתובה מורכבת מכתמי דיו מצוירים. במהלך הסדנה ננסה למצוא בכתמים הללו חוקיות, ונצייר בהשראת הסרט לוגוגרמות משלנו – סימנים שמביעים מילה או משפט.\u003cbr /\u003e\n\u003cstrong\u003eמתאים גם לילדים מגיל 8 ומעלה.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המנחה:\u003c/strong\u003e חובב מדע בדיוני ויצירה ובעל תואר ראשון בבלשנות. מנחה ותיק של סדנאות בכנסים.\u003c/p\u003e","endTime":"2022-04-19T13:00:00","hall":{"order":5,"name":"סדנאות"},"id":"98","images":[],"lecturer":"שקד פלגי","locationTypes":["PHYSICAL"],"plainTextDescription":"🎥🛬👽🖌️⭕💬⏳♾ 8➕️  בסרט \"המפגש\" מגיעים לכדור הארץ חייזרים ששפתם הכתובה מורכבת מכתמי דיו מצוירים. במהלך הסדנה ננסה למצוא בכתמים הללו חוקיות, ונצייר בהשראת הסרט לוגוגרמות משלנו – סימנים שמביעים מילה או משפט. מתאים גם לילדים מגיל 8 ומעלה. על המנחה: חובב מדע בדיוני ויצירה ובעל תואר ראשון בבלשנות. מנחה ותיק של סדנאות בכנסים.  ","price":-1,"serverId":98,"startTime":"2022-04-19T12:00:00","tags":["יצירה","לשון ושפה","מדע בדיוני","סימנים","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"שפת הכתמים של החייזרים","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%a9%d7%a4%d7%aa-%d7%94%d7%9b%d7%aa%d7%9e%d7%99%d7%9d-%d7%a9%d7%9c-%d7%94%d7%97%d7%99%d7%99%d7%96%d7%a8%d7%99%d7%9d/"},{"availableTickets":156,"backgroundColor":0,"description":"\u003cp\u003eמה שנראה בעינינו מובן מאליו, לא בהכרח מובן מאליו בחברות אחרות ובתרבויות זרות – ובמיוחד לא אם הן לא אנושיות. בהרצאה נבחן מה מלמדים הטקסים והמחוות המלווים את סדרות \u0026quot;מסע בין כוכבים\u0026quot; על התרבויות החולקות את הגלקסיה עם בני האדם, ומה אפשר ללמוד מהם על הטקסים שמשמשים אותנו במציאות. נתמקד בהצדעה הוולקנית, בטקס ההתבגרות הקלינגוני של וורף ובחתונה הבטאזואידית של לוקסנה טרוי, אִמה של דיאנה.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e רבה רפורמית, מתכנתת לשעבר וחובבת של פאנדום יהדות.\u003c/p\u003e","endTime":"2022-04-19T14:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"99","images":[],"lecturer":"תמרה שיפרין","locationTypes":["PHYSICAL"],"plainTextDescription":"מה שנראה בעינינו מובן מאליו, לא בהכרח מובן מאליו בחברות אחרות ובתרבויות זרות – ובמיוחד לא אם הן לא אנושיות. בהרצאה נבחן מה מלמדים הטקסים והמחוות המלווים את סדרות \"מסע בין כוכבים\" על התרבויות החולקות את הגלקסיה עם בני האדם, ומה אפשר ללמוד מהם על הטקסים שמשמשים אותנו במציאות. נתמקד בהצדעה הוולקנית, בטקס ההתבגרות הקלינגוני של וורף ובחתונה הבטאזואידית של לוקסנה טרוי, אִמה של דיאנה. על המרצה: רבה רפורמית, מתכנתת לשעבר וחובבת של פאנדום יהדות.  ","price":-1,"serverId":99,"startTime":"2022-04-19T13:00:00","tags":["חברה","טלוויזיה","מדע בדיוני","מסע בין כוכבים","סימנים"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"טקסים ומחוות ב\"מסע בין כוכבים\"","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%98%d7%a7%d7%a1%d7%99%d7%9d-%d7%95%d7%9e%d7%97%d7%95%d7%95%d7%aa-%d7%91%d7%9e%d7%a1%d7%a2-%d7%91%d7%99%d7%9f-%d7%9b%d7%95%d7%9b%d7%91%d7%99%d7%9d/"},{"availableTickets":62,"backgroundColor":0,"description":"\u003cp\u003eבשנת 2004 יצא אל האקרנים סרטו של בראד בירד \u0026quot;משפחת סופר-על\u0026quot;, והכניס את ז\u0027אנר גיבורי -העל לתוך מסגרת שנדמה כי הוא לא היה נוכח בה עד אז: עולם האנימציה האמריקאית לכל המשפחה. אך סרטו של בירד נולד לתוך משפחה גדולה מאוד של יצירות שהייתה קיימת זמן רב לפניו: סיפורי הרפתקאות שנעשו באנימציה זולה בטלוויזיה האמריקאית והבריטית, לצד חבורה גדולה של סדרות קומיות מונפשות וחתרניות שנוצרו בשלהי המאה ה-20. הרצאה שהיא מסע אל השורשים המשפחתיים של \u0026quot;משפחת סופר-על\u0026quot;.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e חוקר אנימציה, מרצה באוניברסיטה העברית ובאוניברסיטת תל אביב, ומרצה ותיק בכנסי אייקון ועולמות.\u003c/p\u003e","endTime":"2022-04-19T14:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"100","images":[],"lecturer":"ד\"ר רז גרינברג","locationTypes":["PHYSICAL"],"plainTextDescription":"בשנת 2004 יצא אל האקרנים סרטו של בראד בירד \"משפחת סופר-על\", והכניס את ז\u0027אנר גיבורי -העל לתוך מסגרת שנדמה כי הוא לא היה נוכח בה עד אז: עולם האנימציה האמריקאית לכל המשפחה. אך סרטו של בירד נולד לתוך משפחה גדולה מאוד של יצירות שהייתה קיימת זמן רב לפניו: סיפורי הרפתקאות שנעשו באנימציה זולה בטלוויזיה האמריקאית והבריטית, לצד חבורה גדולה של סדרות קומיות מונפשות וחתרניות שנוצרו בשלהי המאה ה-20. הרצאה שהיא מסע אל השורשים המשפחתיים של \"משפחת סופר-על\". על המרצה: חוקר אנימציה, מרצה באוניברסיטה העברית ובאוניברסיטת תל אביב, ומרצה ותיק בכנסי אייקון ועולמות.  ","price":-1,"serverId":100,"startTime":"2022-04-19T13:00:00","tags":["אנימציה","היסטוריה","טלוויזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"הסודות של משפחת סופר-על","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%94%d7%a1%d7%95%d7%93%d7%95%d7%aa-%d7%a9%d7%9c-%d7%9e%d7%a9%d7%a4%d7%97%d7%aa-%d7%a1%d7%95%d7%a4%d7%a8-%d7%a2%d7%9c/"},{"availableTickets":37,"backgroundColor":0,"description":"\u003cp\u003eדדפול הפך במשך השנים לאחת הדמויות האיקוניות של עולם הקומיקס, בין השאר בהשפעתו של ראיין ריינולדס. אולם לתהילה יש מחיר, והיא השפיעה על כתיבת הדמות בקומיקס ודחקה לשוליים צדדים מסוימים שלה. בהרצאה נדבר על התהליכים שעברה דמותו של דדפול בקומיקס במהלך העשור האחרון, וניגע ברגעים קשים ומהנים גם יחד.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה. ההרצאה תעסוק בין השאר באונס ובאובדנות.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בוגר תואר ראשון בקולנוע וטלוויזיה באוניברסיטת תל אביב, ומעריץ ותיק של דדפול כדמות.\u003c/p\u003e","endTime":"2022-04-19T14:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"101","images":[],"lecturer":"גייל וולד","locationTypes":["PHYSICAL"],"plainTextDescription":"דדפול הפך במשך השנים לאחת הדמויות האיקוניות של עולם הקומיקס, בין השאר בהשפעתו של ראיין ריינולדס. אולם לתהילה יש מחיר, והיא השפיעה על כתיבת הדמות בקומיקס ודחקה לשוליים צדדים מסוימים שלה. בהרצאה נדבר על התהליכים שעברה דמותו של דדפול בקומיקס במהלך העשור האחרון, וניגע ברגעים קשים ומהנים גם יחד. מגיל 16 ומעלה. ההרצאה תעסוק בין השאר באונס ובאובדנות. על המרצה: בוגר תואר ראשון בקולנוע וטלוויזיה באוניברסיטת תל אביב, ומעריץ ותיק של דדפול כדמות.  ","price":-1,"serverId":101,"startTime":"2022-04-19T13:00:00","tags":["היסטוריה","קולנוע","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"דדפול הידידותי השכונתי","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%93%d7%93%d7%a4%d7%95%d7%9c-%d7%94%d7%99%d7%93%d7%99%d7%93%d7%95%d7%aa%d7%99-%d7%94%d7%a9%d7%9b%d7%95%d7%a0%d7%aa%d7%99/"},{"availableTickets":9,"backgroundColor":0,"description":"\u003cp\u003eוורלדקון (Worldcon), כנס החובבים הבינלאומי הגדול בעולם, מתקיים מדי שנה בעיר אחרת; הייתכן שהוא יגיע גם לארץ? קבוצת ישראלים מתכננים להגיש הצעה היסטורית: לקיים את כנס וורלדקון של שנת 2027 ממש כאן, בתל אביב! רוצות לדעת איך זה אפשרי, למה במועד רחוק כל כך או מה זה הוורלדקון הזה בכלל? בואו לפגוש את יוזמי הפרויקט באירוע שבו תשמעו כל מה שצריך לדעת על ההצעה, ואיך תוכלו גם אתם לעזור.\u003c/p\u003e","endTime":"2022-04-19T14:00:00","hall":{"order":5,"name":"סדנאות"},"id":"103","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"וורלדקון (Worldcon), כנס החובבים הבינלאומי הגדול בעולם, מתקיים מדי שנה בעיר אחרת; הייתכן שהוא יגיע גם לארץ? קבוצת ישראלים מתכננים להגיש הצעה היסטורית: לקיים את כנס וורלדקון של שנת 2027 ממש כאן, בתל אביב! רוצות לדעת איך זה אפשרי, למה במועד רחוק כל כך או מה זה הוורלדקון הזה בכלל? בואו לפגוש את יוזמי הפרויקט באירוע שבו תשמעו כל מה שצריך לדעת על ההצעה, ואיך תוכלו גם אתם לעזור.  ","price":-1,"serverId":103,"startTime":"2022-04-19T13:00:00","tags":["חינם","מדע בדיוני","מפגשים","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"כל הדרכים מובילות לוורלדקון 2027","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9b%d7%9c-%d7%94%d7%93%d7%a8%d7%9b%d7%99%d7%9d-%d7%9e%d7%95%d7%91%d7%99%d7%9c%d7%95%d7%aa-%d7%9c%d7%95%d7%95%d7%a8%d7%9c%d7%93%d7%a7%d7%95%d7%9f-2027/"},{"availableTickets":39,"backgroundColor":0,"description":"\u003cp\u003eתיאוריות קונספירציה הפכו בשנים האחרונות מתופעת שוליים, הדבר הזה שמדברים עליו בתיקים באפלה, לאחת התופעות החברתיות החשובות של זמננו. אבל איך זה קרה בעצם, ולמה? בפאנל נעסוק בתיאוריות קונספירציה מהזווית התרבותית והסוציו-אנתרופולוגית, נדבר על ריבוי הסמלים והסימנים במציאות, ונגלה כמה קל לקרוא בהם אמיתות נסתרות ולספר סיפור טוב ומושך. נסקור קנוניות מרכזיות בז\u0027אנר המדע הבדיוני והפנטזיה ובמציאות – וגם כאלה שבהן הז\u0027אנר השפיע על המציאות, ונחפש את הקו החמקמק המפריד בין אמת ובדיה, שנדמה כי הלך לאיבוד.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 14 ומעלה.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eלילי דאי (מנחה):\u003c/strong\u003e חובבת ספרות, קולנוע וטלוויזיה, כותבת מדע בדיוני ופנטזיה ובעלת תארים במדעי הקוגניציה ובתקשורת.\u003cbr /\u003e\n\u003cstrong\u003eדמיאן הופמן:\u003c/strong\u003e מהנדס ומרצה בתחומי המדע הבדיוני, המדע והחברה.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר אדם קלין אורון:\u003c/strong\u003e אנתרופולוג שחקר כתות, תקשורים בנוסח העידן החדש ואת חסידי תיאוריית העולם השטוח.\u003c/p\u003e","endTime":"2022-04-19T15:00:00","hall":{"order":4,"name":"אשכול 4 (וירטואלי)"},"id":"102","images":[],"lecturer":"לילי דאי","locationTypes":["PHYSICAL"],"plainTextDescription":"תיאוריות קונספירציה הפכו בשנים האחרונות מתופעת שוליים, הדבר הזה שמדברים עליו בתיקים באפלה, לאחת התופעות החברתיות החשובות של זמננו. אבל איך זה קרה בעצם, ולמה? בפאנל נעסוק בתיאוריות קונספירציה מהזווית התרבותית והסוציו-אנתרופולוגית, נדבר על ריבוי הסמלים והסימנים במציאות, ונגלה כמה קל לקרוא בהם אמיתות נסתרות ולספר סיפור טוב ומושך. נסקור קנוניות מרכזיות בז\u0027אנר המדע הבדיוני והפנטזיה ובמציאות – וגם כאלה שבהן הז\u0027אנר השפיע על המציאות, ונחפש את הקו החמקמק המפריד בין אמת ובדיה, שנדמה כי הלך לאיבוד. מגיל 14 ומעלה. לילי דאי (מנחה): חובבת ספרות, קולנוע וטלוויזיה, כותבת מדע בדיוני ופנטזיה ובעלת תארים במדעי הקוגניציה ובתקשורת. דמיאן הופמן: מהנדס ומרצה בתחומי המדע הבדיוני, המדע והחברה. ד\"ר אדם קלין אורון: אנתרופולוג שחקר כתות, תקשורים בנוסח העידן החדש ואת חסידי תיאוריית העולם השטוח.  ","price":-1,"serverId":102,"startTime":"2022-04-19T13:00:00","tags":["דת ומיתולוגיה","היסטוריה","חברה","מדע בדיוני","סימנים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"סימן שאתה רפטליאן","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%a1%d7%99%d7%9e%d7%9f-%d7%a9%d7%90%d7%aa%d7%94-%d7%a8%d7%a4%d7%98%d7%9c%d7%99%d7%90%d7%9f/"},{"availableTickets":153,"backgroundColor":0,"description":"\u003cp\u003eהספר \u0026quot;בשורות טובות\u0026quot; של טרי פראצ\u0027ט וניל גיימן הוא סאטירה חברתית נוקבת, ופרודיה פרועה על סרט אימה משנות ה-80 ועל ספר ההתגלות הנוצרי. העיבוד לסדרה הפך אותו לקומדיה רומנטית. אבל קומדיה רומנטית זקוקה בדרך כלל לגיבורה נשית ראשית, לא? בהרצאה נבחן את הרעיון שהמלאך אזירפאל ממלא את תפקיד הגיבורה הנשית הראשית בסדרה, ונדון במה שזה אומר על העיבוד ועל המסרים של היצירה.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 12 ומעלה.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eנבט טחנאי:\u003c/strong\u003e ממנהלות \u0026quot;\u003ca href\u003d\"https://www.facebook.com/groups/2432192246866795/\"\u003eבשורות טובות: הקבוצה הישראלית הנחמדה והמדויקת\u003c/a\u003e\u0026quot;, בעלת תואר שני בספרות אנגלית וחובבת פנטזיה.\u003cbr /\u003e\n\u003cstrong\u003eמרים וורצקי:\u003c/strong\u003e מוסמכת באיור דיגיטלי ופאנגירל של מדע בדיוני, פנטזיה, מחזות זמר וכמובן \u0026quot;בשורות טובות\u0026quot;.\u003c/p\u003e","endTime":"2022-04-19T15:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"104","images":[],"lecturer":"נבט טחנאי ומרים וורצקי","locationTypes":["PHYSICAL"],"plainTextDescription":"הספר \"בשורות טובות\" של טרי פראצ\u0027ט וניל גיימן הוא סאטירה חברתית נוקבת, ופרודיה פרועה על סרט אימה משנות ה-80 ועל ספר ההתגלות הנוצרי. העיבוד לסדרה הפך אותו לקומדיה רומנטית. אבל קומדיה רומנטית זקוקה בדרך כלל לגיבורה נשית ראשית, לא? בהרצאה נבחן את הרעיון שהמלאך אזירפאל ממלא את תפקיד הגיבורה הנשית הראשית בסדרה, ונדון במה שזה אומר על העיבוד ועל המסרים של היצירה. מגיל 12 ומעלה. נבט טחנאי: ממנהלות \"בשורות טובות: הקבוצה הישראלית הנחמדה והמדויקת\", בעלת תואר שני בספרות אנגלית וחובבת פנטזיה. מרים וורצקי: מוסמכת באיור דיגיטלי ופאנגירל של מדע בדיוני, פנטזיה, מחזות זמר וכמובן \"בשורות טובות\".  ","price":-1,"serverId":104,"startTime":"2022-04-19T14:00:00","tags":["טלוויזיה","מין ומגדר","סימנים","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"סימן שאזירפאל הוא הגיבורה הראשית","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%a1%d7%99%d7%9e%d7%9f-%d7%a9%d7%90%d7%96%d7%99%d7%a8%d7%a4%d7%90%d7%9c-%d7%94%d7%95%d7%90-%d7%94%d7%92%d7%99%d7%91%d7%95%d7%a8%d7%94-%d7%94%d7%a8%d7%90%d7%a9%d7%99%d7%aa/"},{"availableTickets":63,"backgroundColor":0,"description":"\u003cp\u003eהציור \u0026quot;שבתאי כפי שהוא נראה מטיטאן\u0026quot;, שפורסם לראשונה ב-1952, מכונה גם \u0026quot;הציור שהזניק אלף קריירות\u0026quot; – עד כדי כך הייתה גדולה ההשראה שהעניק לאנשים לשאת את פניהם אל העתיד ואל החלל. בואו לגלות את הדרכים שבהן דמיונו של הצייר, צ\u0027סלי בונסטל, הפך לחלק חשוב מהיסודות שעליהם נבנתה התשתית למסע האנושי לחלל, ולשמוע גם איך הוא קשור לנשות החתול מהירח.\u003cbr /\u003e\n\u003cstrong\u003eמעיין אשכולי:\u003c/strong\u003e בן 46, סופר, תסריטאי, מרצה ובונה טארדיסים.\u003cbr /\u003e\n\u003cstrong\u003eתכלת אשכולי:\u003c/strong\u003e בת 17, מאיירת בתחילת דרכה, תלמידת מגמת האמנות של מוזיאון ישראל.\u003c/p\u003e","endTime":"2022-04-19T15:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"105","images":[],"lecturer":"מעיין ותכלת אשכולי","locationTypes":["PHYSICAL"],"plainTextDescription":"הציור \"שבתאי כפי שהוא נראה מטיטאן\", שפורסם לראשונה ב-1952, מכונה גם \"הציור שהזניק אלף קריירות\" – עד כדי כך הייתה גדולה ההשראה שהעניק לאנשים לשאת את פניהם אל העתיד ואל החלל. בואו לגלות את הדרכים שבהן דמיונו של הצייר, צ\u0027סלי בונסטל, הפך לחלק חשוב מהיסודות שעליהם נבנתה התשתית למסע האנושי לחלל, ולשמוע גם איך הוא קשור לנשות החתול מהירח. מעיין אשכולי: בן 46, סופר, תסריטאי, מרצה ובונה טארדיסים. תכלת אשכולי: בת 17, מאיירת בתחילת דרכה, תלמידת מגמת האמנות של מוזיאון ישראל.  ","price":-1,"serverId":105,"startTime":"2022-04-19T14:00:00","tags":["היסטוריה","חלל","טכנולוגיה","מדע בדיוני"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"צעד קטן לאמן, צעד גדול לאנושות","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%a6%d7%a2%d7%93-%d7%a7%d7%98%d7%9f-%d7%9c%d7%90%d7%9e%d7%9f-%d7%a6%d7%a2%d7%93-%d7%92%d7%93%d7%95%d7%9c-%d7%9c%d7%90%d7%a0%d7%95%d7%a9%d7%95%d7%aa/"},{"availableTickets":36,"backgroundColor":0,"description":"\u003cp\u003eכשמבינים איך דפי הקומיקס נבנים, גם הקריאה שלהם נהיית עשירה יותר. בהרצאה נגלה איך יוצרים עולמות עשירים וסצנות מפותחות ושלמות בתוך דף אחד או שניים. נדבר גם על הסימנים המוסכמים של מדיום הקומיקס ועל הניבים והביטויים המיוחדים רק לו. יחד נסיר את הכריכה ונצלול אל מאחורי הקלעים של חוברות הקומיקס שאנו קוראים, ואף נחזה בדפים בלעדיים ודוגמאות ייחודיות.\u003cbr /\u003e\n\u003cb\u003eעל המרצה:\u003c/b\u003e יוצר וחוקר קומיקס, מקים \u003ca href\u003d\"https://comicscg.alilon.co.il/\"\u003eקבוצת יצירת קומיקס\u003c/a\u003e ויוצר הכותרים \u0026quot;נתנאל\u0026quot; ו\u0026quot;נמרת השביט\u0026quot;.\u003c/p\u003e","endTime":"2022-04-19T15:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"106","images":[],"lecturer":"אור בנדל","locationTypes":["PHYSICAL"],"plainTextDescription":"כשמבינים איך דפי הקומיקס נבנים, גם הקריאה שלהם נהיית עשירה יותר. בהרצאה נגלה איך יוצרים עולמות עשירים וסצנות מפותחות ושלמות בתוך דף אחד או שניים. נדבר גם על הסימנים המוסכמים של מדיום הקומיקס ועל הניבים והביטויים המיוחדים רק לו. יחד נסיר את הכריכה ונצלול אל מאחורי הקלעים של חוברות הקומיקס שאנו קוראים, ואף נחזה בדפים בלעדיים ודוגמאות ייחודיות. על המרצה: יוצר וחוקר קומיקס, מקים קבוצת יצירת קומיקס ויוצר הכותרים \"נתנאל\" ו\"נמרת השביט\".  ","price":-1,"serverId":106,"startTime":"2022-04-19T14:00:00","tags":["כתיבה","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"בתוך עמוד הקומיקס","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%91%d7%aa%d7%95%d7%9a-%d7%a2%d7%9e%d7%95%d7%93-%d7%94%d7%a7%d7%95%d7%9e%d7%99%d7%a7%d7%a1/"},{"availableTickets":14,"backgroundColor":0,"description":"\u003cp\u003eוורלדקון (Worldcon), אחד מכנסי המדע הבדיוני והפנטזיה הגדולים בעולם, עשוי להגיע לישראל – ולכם יש הזדמנות לעזור! בואו להיות הראשונים לתמוך בפרויקט הגשת מועמדות לאירוח כנס וורלדקון בארץ. באירוע תוכלו לקנות מרצ\u0027נדייז, לרכוש מקומות בסדנאות ולקבל הצצה לעשייה של צוות ההפקה. להתראות בוורלדקון 2027: TLV!\u003cbr /\u003e\n\u003cstrong\u003eהכניסה חופשית.\u003c/strong\u003e\u003c/p\u003e","endTime":"2022-04-19T15:00:00","hall":{"order":5,"name":"סדנאות"},"id":"107","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"וורלדקון (Worldcon), אחד מכנסי המדע הבדיוני והפנטזיה הגדולים בעולם, עשוי להגיע לישראל – ולכם יש הזדמנות לעזור! בואו להיות הראשונים לתמוך בפרויקט הגשת מועמדות לאירוח כנס וורלדקון בארץ. באירוע תוכלו לקנות מרצ\u0027נדייז, לרכוש מקומות בסדנאות ולקבל הצצה לעשייה של צוות ההפקה. להתראות בוורלדקון 2027: TLV! הכניסה חופשית.  ","price":-1,"serverId":107,"startTime":"2022-04-19T14:00:00","tags":["כנסים","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"מכירה פומבית","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9e%d7%9b%d7%99%d7%a8%d7%94-%d7%a4%d7%95%d7%9e%d7%91%d7%99%d7%aa/"},{"availableTickets":157,"backgroundColor":0,"description":"\u003cp\u003eהאנושות צופה בחלל כבר אלפי שנים בניסיון להבין טוב יותר את היקום הסובב אותנו. אך רק בעשורים האחרונים התחלנו לשלוח לחלל טלסקופים, כדי לנצל את תנאי התצפית האידיאליים שם לזיהוי האותות הראשונים שהיקום הפיק. שיגורו של טלסקופ החלל ג\u0027יימס ווב, שהוא טלסקופ החלל הגדול ביותר בהיסטוריה, הוא אבן דרך חשובה במסע הזה, שמזמינה אותנו להסתכל אחורה ולסקור את הדרך שכבר עברנו.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מדען טילים, פירומן זהיר וחובב מדע בדיוני.\u003c/p\u003e","endTime":"2022-04-19T17:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"112","images":[],"lecturer":"ד\"ר ויקטור צ\u0027רנוב","locationTypes":["PHYSICAL"],"plainTextDescription":"האנושות צופה בחלל כבר אלפי שנים בניסיון להבין טוב יותר את היקום הסובב אותנו. אך רק בעשורים האחרונים התחלנו לשלוח לחלל טלסקופים, כדי לנצל את תנאי התצפית האידיאליים שם לזיהוי האותות הראשונים שהיקום הפיק. שיגורו של טלסקופ החלל ג\u0027יימס ווב, שהוא טלסקופ החלל הגדול ביותר בהיסטוריה, הוא אבן דרך חשובה במסע הזה, שמזמינה אותנו להסתכל אחורה ולסקור את הדרך שכבר עברנו. על המרצה: מדען טילים, פירומן זהיר וחובב מדע בדיוני.  ","price":-1,"serverId":112,"startTime":"2022-04-19T16:00:00","tags":["טכנולוגיה","מדע ואקדמיה","סימנים"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"בעקבות הסימנים המוקדמים ביותר","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%91%d7%a2%d7%a7%d7%91%d7%95%d7%aa-%d7%94%d7%a1%d7%99%d7%9e%d7%a0%d7%99%d7%9d-%d7%94%d7%9e%d7%95%d7%a7%d7%93%d7%9e%d7%99%d7%9d-%d7%91%d7%99%d7%95%d7%aa%d7%a8/"},{"availableTickets":61,"backgroundColor":0,"description":"\u003cp\u003eיש הטוענים שמדע בדיוני הוא סתם ז\u0027אנר של בריחה מהמציאות, אבל כבר אורסולה לה-גווין שללה את זה והצביעה על היכולת המיוחדת של הז\u0027אנר להעביר אמיתות חשובות בעטיפה של שקר. היצירה הספקולטיבית משתמש בניסויים מחשבתיים ובהזרה כדי לבחון בנסיבות חלופיות את הדברים שעושים אותנו למה שאנחנו ולבחון את גבולות המדע, הטכנולוגיה והחברה. בהרצאה אביא דוגמאות ממגוון יצירות מדע בדיוני, ביניהן: \u0026quot;צד שמאל של החושך\u0026quot;, \u0026quot;נחש חלומות\u0026quot;, סדרות \u0026quot;מסע בין כוכבים\u0026quot;, ויצירותיו של ז\u0027ול ורן, ואעזר בתיאוריות ספרותיות על פנטזיה ומציאות כדי להראות איך, ומה, אפשר ללמוד מהמדע הבדיוני והפנטזיה.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בוגרת תואר ראשון במגדר ובספרות, חובבת מדע בדיוני ופנטזיה מגיל צעיר.\u003c/p\u003e","endTime":"2022-04-19T17:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"113","images":[],"lecturer":"נועה שיפרין","locationTypes":["PHYSICAL"],"plainTextDescription":"יש הטוענים שמדע בדיוני הוא סתם ז\u0027אנר של בריחה מהמציאות, אבל כבר אורסולה לה-גווין שללה את זה והצביעה על היכולת המיוחדת של הז\u0027אנר להעביר אמיתות חשובות בעטיפה של שקר. היצירה הספקולטיבית משתמש בניסויים מחשבתיים ובהזרה כדי לבחון בנסיבות חלופיות את הדברים שעושים אותנו למה שאנחנו ולבחון את גבולות המדע, הטכנולוגיה והחברה. בהרצאה אביא דוגמאות ממגוון יצירות מדע בדיוני, ביניהן: \"צד שמאל של החושך\", \"נחש חלומות\", סדרות \"מסע בין כוכבים\", ויצירותיו של ז\u0027ול ורן, ואעזר בתיאוריות ספרותיות על פנטזיה ומציאות כדי להראות איך, ומה, אפשר ללמוד מהמדע הבדיוני והפנטזיה. על המרצה: בוגרת תואר ראשון במגדר ובספרות, חובבת מדע בדיוני ופנטזיה מגיל צעיר.  ","price":-1,"serverId":113,"startTime":"2022-04-19T16:00:00","tags":["מדע בדיוני","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"איך לומדים ממדע בדיוני?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%90%d7%99%d7%9a-%d7%9c%d7%95%d7%9e%d7%93%d7%99%d7%9d-%d7%9e%d7%9e%d7%93%d7%a2-%d7%91%d7%93%d7%99%d7%95%d7%a0%d7%99/"},{"availableTickets":18,"backgroundColor":0,"description":"\u003cp\u003eמפגש חברתי כמיטב המסורת של קהילת טולקין. הזדמנות לטולקינאים להתרועע ביחד, שנהייתה כל כך נדירה בימים אלה.\u003cbr /\u003e\n\u003cstrong\u003eהכניסה חופשית לחברי הקהילה.\u003c/strong\u003e\u003c/p\u003e","endTime":"2022-04-19T17:00:00","hall":{"order":5,"name":"סדנאות"},"id":"114","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"מפגש חברתי כמיטב המסורת של קהילת טולקין. הזדמנות לטולקינאים להתרועע ביחד, שנהייתה כל כך נדירה בימים אלה. הכניסה חופשית לחברי הקהילה.  ","price":-1,"serverId":114,"startTime":"2022-04-19T16:00:00","tags":["חינם","טולקין","מפגשים","ספרות","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"מפגש קהילת טולקין","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9e%d7%a4%d7%92%d7%a9-%d7%a7%d7%94%d7%99%d7%9c%d7%aa-%d7%98%d7%95%d7%9c%d7%a7%d7%99%d7%9f/"},{"availableTickets":16,"backgroundColor":0,"description":"\u003cp\u003eגיבור הסיפור תמיד חלם להיות אריה, אבל מה קורה כשהחלום הופך למציאות? אילו סיבוכים בלתי צפויים עלולים להתרחש? בסדנה נקרא קטע מספרו הקלאסי של אורי אורלב, \u0026quot;קשה להיות אריה\u0026quot;, ונכין בובות אריה מגלילי נייר טואלט.\u003cbr /\u003e\nהאירוע הוא חלק מרצועת הקראות פעילות לילדים, משולבות בסדנת יצירה חווייתית. אין צורך בהיכרות מוקדמת עם הספר.\u003cbr /\u003e\n\u003cstrong\u003eמומלץ לגיל 12-6. ילדים צעירים עשויים להזדקק לעזרה בשלב היצירה.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המנחה:\u003c/strong\u003e מרצה ותיקה, מרכזת מועדון הקריאה של האגודה הישראלית למדע בדיוני ולפנטסיה, רופאה בהשכלתה ומעבירה חוגי אמנות ומדע.\u003c/p\u003e","endTime":"2022-04-20T09:00:00","hall":{"order":5,"name":"סדנאות"},"id":"122","images":[],"lecturer":"ד\"ר דפנה קירש","locationTypes":["PHYSICAL"],"plainTextDescription":"גיבור הסיפור תמיד חלם להיות אריה, אבל מה קורה כשהחלום הופך למציאות? אילו סיבוכים בלתי צפויים עלולים להתרחש? בסדנה נקרא קטע מספרו הקלאסי של אורי אורלב, \"קשה להיות אריה\", ונכין בובות אריה מגלילי נייר טואלט. האירוע הוא חלק מרצועת הקראות פעילות לילדים, משולבות בסדנת יצירה חווייתית. אין צורך בהיכרות מוקדמת עם הספר. מומלץ לגיל 12-6. ילדים צעירים עשויים להזדקק לעזרה בשלב היצירה. על המנחה: מרצה ותיקה, מרכזת מועדון הקריאה של האגודה הישראלית למדע בדיוני ולפנטסיה, רופאה בהשכלתה ומעבירה חוגי אמנות ומדע.  ","price":-1,"serverId":122,"startTime":"2022-04-20T08:00:00","tags":["ילדים ונוער","יצירה","ספרות","ספרות ילדים","ראשית קריאה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"ראשית קריאה: קשה להיות אריה","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%a8%d7%90%d7%a9%d7%99%d7%aa-%d7%a7%d7%a8%d7%99%d7%90%d7%94-%d7%a7%d7%a9%d7%94-%d7%9c%d7%94%d7%99%d7%95%d7%aa-%d7%90%d7%a8%d7%99%d7%94/"},{"availableTickets":57,"backgroundColor":0,"description":"\u003cp\u003eהמדע הבדיוני מרבה לתאר מצבי מפגש ראשון בין האנושות לבין גזעים תבוניים אחרים. אך בעוד יצירות רבות מעדיפות לתאר חייזרים המפטפטים איתנו בנינוחות באנגלית רהוטה, סביר הרבה יותר להניח שאלה שנפגוש יתקשרו במגוון דרכים, חלקן שונות מאוד משלנו, וכנראה לא ידברו שפה אנושית עד שילמדו אותה מאיתנו. איך בכל זאת נוכל ליצור איתם שפה משותפת? בהרצאה נסקור פתרונות מהמדע העכשווי ומהמדע הבדיוני, ובכלל זה הסיפור \u0026quot;סיפור חייך\u0026quot; והסרט \u0026quot;המפגש\u0026quot; שנעשה על פיו, והספרים \u0026quot;ראייה עיוורת\u0026quot;, \u0026quot;Cristal Society\u0026quot;, \u0026quot;פרויקט הייל מארי\u0026quot; ו\u0026quot;Anathem\u0026quot;, ונבחן את הכלים שיעמדו לרשותנו כשנרצה לתקשר עם ישויות תבוניות זרות.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e דוקטורנט ובוגר תואר שני במדעי המוח, בעל תואר ראשון בבלשנות וחובב מושבע של מדע בדיוני.\u003c/p\u003e","endTime":"2022-04-20T11:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"126","images":[],"lecturer":"שקד פלגי","locationTypes":["PHYSICAL"],"plainTextDescription":"המדע הבדיוני מרבה לתאר מצבי מפגש ראשון בין האנושות לבין גזעים תבוניים אחרים. אך בעוד יצירות רבות מעדיפות לתאר חייזרים המפטפטים איתנו בנינוחות באנגלית רהוטה, סביר הרבה יותר להניח שאלה שנפגוש יתקשרו במגוון דרכים, חלקן שונות מאוד משלנו, וכנראה לא ידברו שפה אנושית עד שילמדו אותה מאיתנו. איך בכל זאת נוכל ליצור איתם שפה משותפת? בהרצאה נסקור פתרונות מהמדע העכשווי ומהמדע הבדיוני, ובכלל זה הסיפור \"סיפור חייך\" והסרט \"המפגש\" שנעשה על פיו, והספרים \"ראייה עיוורת\", \"Cristal Society\", \"פרויקט הייל מארי\" ו\"Anathem\", ונבחן את הכלים שיעמדו לרשותנו כשנרצה לתקשר עם ישויות תבוניות זרות. על המרצה: דוקטורנט ובוגר תואר שני במדעי המוח, בעל תואר ראשון בבלשנות וחובב מושבע של מדע בדיוני.  ","price":-1,"serverId":126,"startTime":"2022-04-20T10:00:00","tags":["לשון ושפה","מדע בדיוני","מדע ואקדמיה","סימנים","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"איך נתקשר בהצלחה עם חייזרים?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%90%d7%99%d7%9a-%d7%a0%d7%aa%d7%a7%d7%a9%d7%a8-%d7%91%d7%94%d7%a6%d7%9c%d7%97%d7%94-%d7%a2%d7%9d-%d7%97%d7%99%d7%99%d7%96%d7%a8%d7%99%d7%9d/"},{"availableTickets":40,"backgroundColor":0,"description":"\u003cp\u003eהמדע הבדיוני, ז\u0027אנר שעוסק בשינויים, הוא מאגר של רעיונות ורמזים – סימנים – למה שעשוי לקרות בעתיד. דוגמאות לא חסרות, החל מטיסות לחלל וכלה בטלפונים סלולריים. גם חוקרי עתידים אמורים לנתח מגמות ולחזות שינויים. לכן מתבקש שיתוף פעולה בין שני העולמות הללו, ושאיבת רעיונות מהמדע הבדיוני היא דרך טובה להעשיר \u0026quot;חשיבת עתיד\u0026quot; יצירתית. ההרצאה תסקור פעילויות ודוגמאות בנושא, ותעודד את הקהל להציע רעיונות.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e חוקר עתידים. ממייסדי האגודה הישראלית למדע בדיוני ולפנטסיה. ערך את כתב העת \u0026quot;פנטסיה 2000\u0026quot;, וכיום את \u003ca href\u003d\"https://fantasia2000.co.il/\"\u003eגלגולו האינטרנטי\u003c/a\u003e.\u003c/p\u003e","endTime":"2022-04-20T11:00:00","hall":{"order":4,"name":"אשכול 4 (וירטואלי)"},"id":"127","images":[],"lecturer":"ד\"ר אהרון האופטמן","locationTypes":["PHYSICAL"],"plainTextDescription":"המדע הבדיוני, ז\u0027אנר שעוסק בשינויים, הוא מאגר של רעיונות ורמזים – סימנים – למה שעשוי לקרות בעתיד. דוגמאות לא חסרות, החל מטיסות לחלל וכלה בטלפונים סלולריים. גם חוקרי עתידים אמורים לנתח מגמות ולחזות שינויים. לכן מתבקש שיתוף פעולה בין שני העולמות הללו, ושאיבת רעיונות מהמדע הבדיוני היא דרך טובה להעשיר \"חשיבת עתיד\" יצירתית. ההרצאה תסקור פעילויות ודוגמאות בנושא, ותעודד את הקהל להציע רעיונות. על המרצה: חוקר עתידים. ממייסדי האגודה הישראלית למדע בדיוני ולפנטסיה. ערך את כתב העת \"פנטסיה 2000\", וכיום את גלגולו האינטרנטי.  ","price":-1,"serverId":127,"startTime":"2022-04-20T09:00:00","tags":["מדע בדיוני","מדע ואקדמיה","סימנים"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"המדע הבדיוני כמקור לסימנים לחקר העתיד","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%94%d7%9e%d7%93%d7%a2-%d7%94%d7%91%d7%93%d7%99%d7%95%d7%a0%d7%99-%d7%9b%d7%9e%d7%a7%d7%95%d7%a8-%d7%9c%d7%a1%d7%99%d7%9e%d7%a0%d7%99%d7%9d-%d7%9c%d7%97%d7%a7%d7%a8-%d7%94%d7%a2%d7%aa%d7%99%d7%93/"},{"availableTickets":151,"backgroundColor":0,"description":"\u003cp\u003eצלקת הברק על מצחו של הארי פוטר הפכה לאורך הסדרה למוטיב ספרותי מרתק ומורכב. בהרצאה נזכיר עוד גיבורי ספרות מצולקים או בעלי פגמים חיצוניים אחרים שהפכו לסימן ההיכר שלהם, ביניהם ילד נוסף בעל צלקת על המצח, שנשלח בידי האורקל למסע נקמה על רצח אביו. לא נשכח לדבר בהרחבה גם על צלקות סמליות וסמויות שנשזרות באופן מבריק בשבעת ספרי הסדרה.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מורה לספרות ומרצה מומחה לספרי הארי פוטר במיזם \u003ca href\u003d\"https://sodhakesem.co.il/\"\u003eסוד הקסם\u003c/a\u003e.\u003c/p\u003e","endTime":"2022-04-20T11:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"123","images":[],"lecturer":"אמנון הלל","locationTypes":["PHYSICAL"],"plainTextDescription":"צלקת הברק על מצחו של הארי פוטר הפכה לאורך הסדרה למוטיב ספרותי מרתק ומורכב. בהרצאה נזכיר עוד גיבורי ספרות מצולקים או בעלי פגמים חיצוניים אחרים שהפכו לסימן ההיכר שלהם, ביניהם ילד נוסף בעל צלקת על המצח, שנשלח בידי האורקל למסע נקמה על רצח אביו. לא נשכח לדבר בהרחבה גם על צלקות סמליות וסמויות שנשזרות באופן מבריק בשבעת ספרי הסדרה. על המרצה: מורה לספרות ומרצה מומחה לספרי הארי פוטר במיזם סוד הקסם.  ","price":-1,"serverId":123,"startTime":"2022-04-20T09:00:00","tags":["הארי פוטר","סימנים","ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"הארי פוטר ומוטיב הצלקת","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%94%d7%90%d7%a8%d7%99-%d7%a4%d7%95%d7%98%d7%a8-%d7%95%d7%9e%d7%95%d7%98%d7%99%d7%91-%d7%94%d7%a6%d7%9c%d7%a7%d7%aa/"},{"availableTickets":60,"backgroundColor":0,"description":"\u003cp\u003eהעונה הראשונה של סדרת האנימציה \u0026quot;ארקיין\u0026quot;, שעלתה בנובמבר לנטפליקס, הוסיפה נדבכים חדשים ועומק ליקום \u0026quot;League of Legends\u0026quot; של חברת המשחקים \u0026quot;Riot games\u0026quot;. הסדרה זכתה להצלחה אדירה והשאירה את המעריצים עם שלל שאלות בלתי פתורות לקראת העונה השנייה שמופקת בימים אלה. בהרצאה נעקוב אחרי הרמזים שהכותבים פיזרו לאורך הפרקים, נמתח חוטים בינם לבין פיסות מידע וסיפורים קודמים מאותו עולם, וננסה לנחש על פיהם מה מצפה לנו בעונה הבאה.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 14 ומעלה. בהרצאה יוצג תוכן בעל אופי אלים או קשה.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e אנליסטית במקצועה. חובבת League of Legends על כל היבטיו.\u003c/p\u003e","endTime":"2022-04-20T10:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"124","images":[],"lecturer":"אודה ליבוביץ\u0027","locationTypes":["PHYSICAL"],"plainTextDescription":"העונה הראשונה של סדרת האנימציה \"ארקיין\", שעלתה בנובמבר לנטפליקס, הוסיפה נדבכים חדשים ועומק ליקום \"League of Legends\" של חברת המשחקים \"Riot games\". הסדרה זכתה להצלחה אדירה והשאירה את המעריצים עם שלל שאלות בלתי פתורות לקראת העונה השנייה שמופקת בימים אלה. בהרצאה נעקוב אחרי הרמזים שהכותבים פיזרו לאורך הפרקים, נמתח חוטים בינם לבין פיסות מידע וסיפורים קודמים מאותו עולם, וננסה לנחש על פיהם מה מצפה לנו בעונה הבאה. מגיל 14 ומעלה. בהרצאה יוצג תוכן בעל אופי אלים או קשה. על המרצה: אנליסטית במקצועה. חובבת League of Legends על כל היבטיו.  ","price":-1,"serverId":124,"startTime":"2022-04-20T09:00:00","tags":["אנימציה","טלוויזיה","מדע בדיוני","מנגה ואנימה","סימנים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"אז מה יהיה בארקיין?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%90%d7%96-%d7%9e%d7%94-%d7%99%d7%94%d7%99%d7%94-%d7%91%d7%90%d7%a8%d7%a7%d7%99%d7%99%d7%9f/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eהעולם איום מספיק, אז למה לא להאיר אותו עם הכתיבה שלנו? סדנת כתיבה של סיפורים אופטימיים, מחממי לב ובעלי סוף טוב.\u003cbr /\u003e\n\u003cb\u003eעל המנחה:\u003c/b\u003e רופאה וסופרת, זוכת פרסי גפן על ספריה \u0026quot;לב המעגל\u0026quot; ו\u0026quot;שמים שבורים\u0026quot;. חברת עמותת \u0026quot;\u003ca href\u003d\"https://www.midaat.org.il/\"\u003eמדעת\u003c/a\u003e\u0026quot; ומנחת \u003ca href\u003d\"https://www.hamegera.co.il/?gclid\u003dCj0KCQiAi9mPBhCJARIsAHchl1yEt2Hdzw44k3NgPZR5qLLZUgQW1bP1KdK1VgGKnM2YTBTuksMpYfYaAv_oEALw_wcB\"\u003eסדנת כתיבה\u003c/a\u003e ז\u0027אנרית.\u003c/p\u003e","endTime":"2022-04-20T11:00:00","hall":{"order":5,"name":"סדנאות"},"id":"125","images":[],"lecturer":"ד\"ר קרן לנדסמן","locationTypes":["PHYSICAL"],"plainTextDescription":"העולם איום מספיק, אז למה לא להאיר אותו עם הכתיבה שלנו? סדנת כתיבה של סיפורים אופטימיים, מחממי לב ובעלי סוף טוב. על המנחה: רופאה וסופרת, זוכת פרסי גפן על ספריה \"לב המעגל\" ו\"שמים שבורים\". חברת עמותת \"מדעת\" ומנחת סדנת כתיבה ז\u0027אנרית.  ","price":-1,"serverId":125,"startTime":"2022-04-20T09:00:00","tags":[],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"לכתוב אופטימי","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9c%d7%9b%d7%aa%d7%95%d7%91-%d7%90%d7%95%d7%a4%d7%98%d7%99%d7%9e%d7%99/"},{"availableTickets":32,"backgroundColor":0,"description":"\u003cp\u003eיצירות ספקולטיביות רבות מחייבות אותנו להשעות את הספק ולקבל כפשוטן הנחות יסוד שמפירות עקרונות בסיסיים, אבל לפעמים רק יודעי דבר ישימו לב לצרימה, או למשמעות נוספת. ארבע מומחיות העוסקות בתחומים שונים במדעי החברה והרוח יצביעו בפניכם על חורים בעלילה ועל משמעויות שהיוצרות והיוצרים כנראה לא התכוונו להן. והפעם: איך מתנהלת ספרייה פנטסטית? מה רולינג פספסה בנוגע לשפה? איך באמת נראים חייהם של יתומים? ואיך לומדים שפה חייזרית כשאין מתרגם אוניברסלי?\u003cbr /\u003e\n\u003cstrong\u003eשיר בן-אור (מנחה):\u003c/strong\u003e ספרנית טכנית. בוגרת תואר ראשון בהיסטוריה וסוציולוגיה ומוסמכת במדיניות ציבורית.\u003cbr /\u003e\n\u003cstrong\u003eליאור מאלי:\u003c/strong\u003e מנהלת ספרייה ותולעת ספרים מדופלמת.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר אלה אילון:\u003c/strong\u003e היסטוריונית חברתית ואנליסטית סיכון.\u003cbr /\u003e\n\u003cstrong\u003eרוני דנציגר:\u003c/strong\u003e דוקטורנטית לתחומי שפה ותקשורת באוניברסיטה העברית.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר אדר אניסמן:\u003c/strong\u003e בלשנית ומעריכת תוכניות בתחומי החינוך והחברה.\u003c/p\u003e","endTime":"2022-04-20T10:00:00","hall":{"order":4,"name":"אשכול 4 (וירטואלי)"},"id":"121","images":[],"lecturer":"שיר בן אור","locationTypes":["PHYSICAL"],"plainTextDescription":"יצירות ספקולטיביות רבות מחייבות אותנו להשעות את הספק ולקבל כפשוטן הנחות יסוד שמפירות עקרונות בסיסיים, אבל לפעמים רק יודעי דבר ישימו לב לצרימה, או למשמעות נוספת. ארבע מומחיות העוסקות בתחומים שונים במדעי החברה והרוח יצביעו בפניכם על חורים בעלילה ועל משמעויות שהיוצרות והיוצרים כנראה לא התכוונו להן. והפעם: איך מתנהלת ספרייה פנטסטית? מה רולינג פספסה בנוגע לשפה? איך באמת נראים חייהם של יתומים? ואיך לומדים שפה חייזרית כשאין מתרגם אוניברסלי? שיר בן-אור (מנחה): ספרנית טכנית. בוגרת תואר ראשון בהיסטוריה וסוציולוגיה ומוסמכת במדיניות ציבורית. ליאור מאלי: מנהלת ספרייה ותולעת ספרים מדופלמת. ד\"ר אלה אילון: היסטוריונית חברתית ואנליסטית סיכון. רוני דנציגר: דוקטורנטית לתחומי שפה ותקשורת באוניברסיטה העברית. ד\"ר אדר אניסמן: בלשנית ומעריכת תוכניות בתחומי החינוך והחברה.  ","price":-1,"serverId":121,"startTime":"2022-04-20T08:00:00","tags":["לשון ושפה","מדע ואקדמיה","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"סימן שלא התייעצתם עם מומחה","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%a1%d7%99%d7%9e%d7%9f-%d7%a9%d7%9c%d7%90-%d7%94%d7%aa%d7%99%d7%99%d7%a2%d7%a6%d7%aa%d7%9d-%d7%a2%d7%9d-%d7%9e%d7%95%d7%9e%d7%97%d7%94/"},{"availableTickets":148,"backgroundColor":0,"description":"\u003cp\u003eהחד-קרן (Equus Unicornis) והסוס המכונף (Equus Pegasosus) הם יונקים נדירים בני משפחת הסוסיים. האם גם הם חיים בעדר? מה הם אוכלים? האם לפגסוס היו נוצות בכנפיים? ומדוע לחד-קרן יש גללים בכל צבעי הקשת? כל המדע מאחורי בעלי החיים המופלאים, שסיפרו לכם שהם קיימים רק באגדות – והרמזים שיעזרו לכם לגלות אם גם אתם יכולים לגדל אחד מהם בחצר.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e תזונאית הסוסים הראשונה בישראל, מרצה וחוקרת בתחום רווחת סוסים וחמורים והזנתם ומייסדת ארגון \u003ca href\u003d\"https://www.equida.org.il/\"\u003eאקווידע\u003c/a\u003e.\u003c/p\u003e","endTime":"2022-04-20T12:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"128","images":[],"lecturer":"שירלי פרבר","locationTypes":["PHYSICAL"],"plainTextDescription":"החד-קרן (Equus Unicornis) והסוס המכונף (Equus Pegasosus) הם יונקים נדירים בני משפחת הסוסיים. האם גם הם חיים בעדר? מה הם אוכלים? האם לפגסוס היו נוצות בכנפיים? ומדוע לחד-קרן יש גללים בכל צבעי הקשת? כל המדע מאחורי בעלי החיים המופלאים, שסיפרו לכם שהם קיימים רק באגדות – והרמזים שיעזרו לכם לגלות אם גם אתם יכולים לגדל אחד מהם בחצר. על המרצה: תזונאית הסוסים הראשונה בישראל, מרצה וחוקרת בתחום רווחת סוסים וחמורים והזנתם ומייסדת ארגון אקווידע.  ","price":-1,"serverId":128,"startTime":"2022-04-20T11:00:00","tags":["17","דת ומיתולוגיה","מדע ואקדמיה","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"המדריך לגידול חד-קרן וסוסים מכונפים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%94%d7%9e%d7%93%d7%a8%d7%99%d7%9a-%d7%9c%d7%92%d7%99%d7%93%d7%95%d7%9c-%d7%97%d7%93-%d7%a7%d7%a8%d7%9f-%d7%95%d7%a1%d7%95%d7%a1%d7%99%d7%9d-%d7%9e%d7%9b%d7%95%d7%a0%d7%a4%d7%99%d7%9d/"},{"availableTickets":37,"backgroundColor":0,"description":"\u003cp\u003eמעטים הסופרים המצליחים למצוא את קולם הייחודי בעולם הספרות הספקולטיבית. אורסולה לה-גווין הצליחה למצוא עשרות קולות כאלה, ועשתה את זה כסופרת מדע בדיוני ופנטזיה גם יחד. מעמדה כאחת הסופרות החשובות של המאה ה-20 כבר מובטח, אך כדי להבין מדוע זה כך יש לצלול אל תוך הדברים שמייחדים את הכתיבה שלה, ולגלות בשלל הקולות שהיא יצרה את סוד קסמה. בהרצאה נצלול לתוך עולמותיה של לה-גווין, ונחפש במיוחד את האמירות שביקשה לבטא באמצעותם ואת הכלים הספרותיים ששימשו אותה לשם כך.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מחבר סדרת הספרים והפודקאסט \u0026quot;\u003ca href\u003d\"https://podcastim.org.il/%D7%90%D7%92%D7%93%D7%95%D7%AA-%D7%90%D7%9E%D7%99%D7%AA%D7%99%D7%95%D7%AA/\"\u003eאגדות אמיתיות\u003c/a\u003e\u0026quot;, מרצה קבוע בכנסים.\u003c/p\u003e","endTime":"2022-04-20T12:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"129","images":[],"lecturer":"תום בייקין-אוחיון","locationTypes":["PHYSICAL"],"plainTextDescription":"מעטים הסופרים המצליחים למצוא את קולם הייחודי בעולם הספרות הספקולטיבית. אורסולה לה-גווין הצליחה למצוא עשרות קולות כאלה, ועשתה את זה כסופרת מדע בדיוני ופנטזיה גם יחד. מעמדה כאחת הסופרות החשובות של המאה ה-20 כבר מובטח, אך כדי להבין מדוע זה כך יש לצלול אל תוך הדברים שמייחדים את הכתיבה שלה, ולגלות בשלל הקולות שהיא יצרה את סוד קסמה. בהרצאה נצלול לתוך עולמותיה של לה-גווין, ונחפש במיוחד את האמירות שביקשה לבטא באמצעותם ואת הכלים הספרותיים ששימשו אותה לשם כך. על המרצה: מחבר סדרת הספרים והפודקאסט \"אגדות אמיתיות\", מרצה קבוע בכנסים.  ","price":-1,"serverId":129,"startTime":"2022-04-20T11:00:00","tags":["מדע בדיוני","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"העולמות המופלאים של אורסולה לה-גווין","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%94%d7%a2%d7%95%d7%9c%d7%9e%d7%95%d7%aa-%d7%94%d7%9e%d7%95%d7%a4%d7%9c%d7%90%d7%99%d7%9d-%d7%a9%d7%9c-%d7%90%d7%95%d7%a8%d7%a1%d7%95%d7%9c%d7%94-%d7%9c%d7%94-%d7%92%d7%95%d7%95%d7%99%d7%9f/"},{"availableTickets":40,"backgroundColor":0,"description":"\u003cp\u003eהאם העולם באמת היה זקוק לעונה תשיעית של תיקים באפלה? למה לעשות מטריקס רביעי (ורגע! לא דילגו על שני סרטים בדרך)? הקולנוע והטלוויזיה נוטים יותר ויותר לבסס יצירות על מותגים מוכרים, עד כדי \u0026quot;עיבוד\u0026quot; של המשחק הוותיק \u0026quot;צוללות\u0026quot;. בד בבד הולך וגובר כוחם של הנוסטלגיה והרטרו. כך קורה שהשילוב של שתי המגמות משיב מהמתים סדרות קולנועיות וטלוויזיוניות שאינן איתנו יותר כבר שנים רבות, בז\u0027אנר ומחוצה לו. משתתפות הפאנל ידונו בהשפעות שיש למפגשי איחוד מרגשים ולפרקים וסרטים מאוחרים על קהילת החובבים – ולהפך.\u003cbr /\u003e\n\u003cstrong\u003eעינת סיטרון (מנחה):\u003c/strong\u003e בעלת תואר ראשון בקולנוע וטלוויזיה, עובדת באולפן חדשות, מרצה ותיקה ומנהלת התוכן של הכנס.\u003cbr /\u003e\n\u003cstrong\u003eליאת שחר-קשתן:\u003c/strong\u003e יושבת ראש האגודה. מטפחת צמחים, ילדים, דורות של פעילים ואת הרושם שהיא קוראת את כל המועמדים לפרס גפן.\u003cbr /\u003e\n\u003cstrong\u003eנבט טחנאי:\u003c/strong\u003e ממנהלות \u0026quot;\u003ca href\u003d\"https://www.facebook.com/groups/2432192246866795/\"\u003eבשורות טובות: הקבוצה הישראלית הנחמדה והמדויקת\u003c/a\u003e\u0026quot;, בעלת תואר שני בספרות אנגלית וחובבת פנטזיה.\u003cbr /\u003e\n\u003cstrong\u003eלילי דאי:\u003c/strong\u003e חובבת ספרות, קולנוע וטלוויזיה, כותבת מדע בדיוני ופנטזיה, בעלת תארים במדעי הקוגניציה ובתקשורת\u003c/p\u003e","endTime":"2022-04-20T13:00:00","hall":{"order":4,"name":"אשכול 4 (וירטואלי)"},"id":"130","images":[],"lecturer":"עינת סיטרון","locationTypes":["PHYSICAL"],"plainTextDescription":"האם העולם באמת היה זקוק לעונה תשיעית של תיקים באפלה? למה לעשות מטריקס רביעי (ורגע! לא דילגו על שני סרטים בדרך)? הקולנוע והטלוויזיה נוטים יותר ויותר לבסס יצירות על מותגים מוכרים, עד כדי \"עיבוד\" של המשחק הוותיק \"צוללות\". בד בבד הולך וגובר כוחם של הנוסטלגיה והרטרו. כך קורה שהשילוב של שתי המגמות משיב מהמתים סדרות קולנועיות וטלוויזיוניות שאינן איתנו יותר כבר שנים רבות, בז\u0027אנר ומחוצה לו. משתתפות הפאנל ידונו בהשפעות שיש למפגשי איחוד מרגשים ולפרקים וסרטים מאוחרים על קהילת החובבים – ולהפך. עינת סיטרון (מנחה): בעלת תואר ראשון בקולנוע וטלוויזיה, עובדת באולפן חדשות, מרצה ותיקה ומנהלת התוכן של הכנס. ליאת שחר-קשתן: יושבת ראש האגודה. מטפחת צמחים, ילדים, דורות של פעילים ואת הרושם שהיא קוראת את כל המועמדים לפרס גפן. נבט טחנאי: ממנהלות \"בשורות טובות: הקבוצה הישראלית הנחמדה והמדויקת\", בעלת תואר שני בספרות אנגלית וחובבת פנטזיה. לילי דאי: חובבת ספרות, קולנוע וטלוויזיה, כותבת מדע בדיוני ופנטזיה, בעלת תארים במדעי הקוגניציה ובתקשורת  ","price":-1,"serverId":130,"startTime":"2022-04-20T11:00:00","tags":["טלוויזיה","מדע בדיוני","פנטזיה","קהילה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"ליל הפאנדומים המתים-החיים","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9c%d7%99%d7%9c-%d7%94%d7%a4%d7%90%d7%a0%d7%93%d7%95%d7%9e%d7%99%d7%9d-%d7%94%d7%9e%d7%aa%d7%99%d7%9d-%d7%94%d7%97%d7%99%d7%99%d7%9d/"},{"availableTickets":12,"backgroundColor":0,"description":"\u003cp\u003eמפגש סגור לקהילת HPortal – פורטל הארי פוטר ישראלי. במהלך המפגש נכיר פנים אל פנים את החברים לעט ולמסך, נתעדכן במצב הקהילה ונעמיד במבחן את הידע הפוטריסטי שלכם.\u003cbr /\u003e\n\u003cstrong\u003eאירוע סגור לחברי הקהילה. הכניסה בחינם.\u003c/strong\u003e\u003c/p\u003e","endTime":"2022-04-20T13:00:00","hall":{"order":5,"name":"סדנאות"},"id":"131","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"מפגש סגור לקהילת HPortal – פורטל הארי פוטר ישראלי. במהלך המפגש נכיר פנים אל פנים את החברים לעט ולמסך, נתעדכן במצב הקהילה ונעמיד במבחן את הידע הפוטריסטי שלכם. אירוע סגור לחברי הקהילה. הכניסה בחינם.  ","price":-1,"serverId":131,"startTime":"2022-04-20T11:00:00","tags":["חינם","מפגשים","ספרות","ספרות ילדים","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"מפגש קהילת HPortal","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9e%d7%a4%d7%92%d7%a9-%d7%a7%d7%94%d7%99%d7%9c%d7%aa-hportal/"},{"availableTickets":141,"backgroundColor":0,"description":"\u003cp\u003eבהרצאה נחקור את הגנטיקה של הקסם וננסה להבין אם קסם עובר מהורים לילדיהם באמצעות גן אחד או יותר, דומיננטי או רצסיבי, ואילו טענות תומכות בכל אחת מהאפשרויות. נדבר על טהורי דם, חצויי דם, בני מוגלגים וסקיבים, וגם על תכונות מיוחדות כמו לחשננות. לא נשכח גם את הפוליטיקה שמאחורי הגנטיקה, וננסה להבין אם יש ממש בטענות של וולדמורט ואוכלי המוות על כך שטהורי דם הם קוסמים חזקים יותר מ\u0026quot;בוצדמים\u0026quot;.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e פרופ\u0027 לרפואה פנימית ומנהל רפואי, סגן מנהל המרכז הרפואי סורוקה וחובב פנטזיה ומדע בדיוני.\u003c/p\u003e","endTime":"2022-04-20T13:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"132","images":[],"lecturer":"פרופ\u0027 יעקב דרייהר","locationTypes":["PHYSICAL"],"plainTextDescription":"בהרצאה נחקור את הגנטיקה של הקסם וננסה להבין אם קסם עובר מהורים לילדיהם באמצעות גן אחד או יותר, דומיננטי או רצסיבי, ואילו טענות תומכות בכל אחת מהאפשרויות. נדבר על טהורי דם, חצויי דם, בני מוגלגים וסקיבים, וגם על תכונות מיוחדות כמו לחשננות. לא נשכח גם את הפוליטיקה שמאחורי הגנטיקה, וננסה להבין אם יש ממש בטענות של וולדמורט ואוכלי המוות על כך שטהורי דם הם קוסמים חזקים יותר מ\"בוצדמים\". על המרצה: פרופ\u0027 לרפואה פנימית ומנהל רפואי, סגן מנהל המרכז הרפואי סורוקה וחובב פנטזיה ומדע בדיוני.  ","price":-1,"serverId":132,"startTime":"2022-04-20T12:00:00","tags":["הארי פוטר","מדע בדיוני","מדע ואקדמיה","ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"הארי פוטר והגֵן חצוי הדם","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%94%d7%90%d7%a8%d7%99-%d7%a4%d7%95%d7%98%d7%a8-%d7%95%d7%94%d7%92%d6%b5%d7%9f-%d7%97%d7%a6%d7%95%d7%99-%d7%94%d7%93%d7%9d/"},{"availableTickets":59,"backgroundColor":0,"description":"\u003cp\u003eלחשי קסם הם מילים: מילים טעונות עוצמה, מילים שיכולות לברוא ולהחריב. אבל מה מעניק למילים את כוחן? האם הכוח טמון בקשר שבין המילה לבין האובייקט שהיא מייצגת, במרכיבי הבסיס של כל שפה, או שמא בכוחו של מי שאומר אותה? בהרצאה נסקור בין מכניקות קסם מבוססות מילים ונשווה ביניהן. בין השאר נדון ב\u0026quot;הקוסם מארץ ים\u0026quot;, \u0026quot;שם הרוח\u0026quot;, \u0026quot;ויטה נוסטרה\u0026quot;, \u0026quot;Unsung\u0026quot; ו\u0026quot;הלשון נושלה\u0026quot;, ונשאל מה מעניק למילים את כוחן, ומה זה אומר על שפת היומיום שלנו.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e דוקטורנט לפילוסופיה יהודית, סופר ומבקר ספרות.\u003c/p\u003e","endTime":"2022-04-20T13:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"133","images":[],"lecturer":"איל חיות-מן","locationTypes":["PHYSICAL"],"plainTextDescription":"לחשי קסם הם מילים: מילים טעונות עוצמה, מילים שיכולות לברוא ולהחריב. אבל מה מעניק למילים את כוחן? האם הכוח טמון בקשר שבין המילה לבין האובייקט שהיא מייצגת, במרכיבי הבסיס של כל שפה, או שמא בכוחו של מי שאומר אותה? בהרצאה נסקור בין מכניקות קסם מבוססות מילים ונשווה ביניהן. בין השאר נדון ב\"הקוסם מארץ ים\", \"שם הרוח\", \"ויטה נוסטרה\", \"Unsung\" ו\"הלשון נושלה\", ונשאל מה מעניק למילים את כוחן, ומה זה אומר על שפת היומיום שלנו. על המרצה: דוקטורנט לפילוסופיה יהודית, סופר ומבקר ספרות.  ","price":-1,"serverId":133,"startTime":"2022-04-20T12:00:00","tags":["דת ומיתולוגיה","יהדות","לשון ושפה","סימנים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"\"אברא כדברא\": שפה וכישוף בפנטזיה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%90%d7%91%d7%a8%d7%90-%d7%9b%d7%93%d7%91%d7%a8%d7%90-%d7%a9%d7%a4%d7%94-%d7%95%d7%9b%d7%99%d7%a9%d7%95%d7%a3-%d7%91%d7%a4%d7%a0%d7%98%d7%96%d7%99%d7%94/"},{"availableTickets":36,"backgroundColor":0,"description":"\u003cp\u003eהרבה סרטים, ספרים וקומיקסים הציגו מדי פעם ביקומים מקבילים והפכו את הרב-יקום (מולטיוורס) לאחד הנושאים המדוברים ביותר בז\u0027אנרים שאנחנו אוהבים. אבל מה זה בעצם רב-יקום? בהרצאה נבחן את תיאוריית היקומים המקבילים מנקודות המבט הפיזיקלית והפילוסופית, ונעסוק במיוחד בספיידרמן ובסדרת \u0026quot;חומריו האפלים\u0026quot;.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מרצה וסגל בכנסים, קורא.ת נלהב.ת של קומיקס וספרים.\u003c/p\u003e","endTime":"2022-04-20T13:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"134","images":[],"lecturer":"ירדן ון בירן","locationTypes":["PHYSICAL"],"plainTextDescription":"הרבה סרטים, ספרים וקומיקסים הציגו מדי פעם ביקומים מקבילים והפכו את הרב-יקום (מולטיוורס) לאחד הנושאים המדוברים ביותר בז\u0027אנרים שאנחנו אוהבים. אבל מה זה בעצם רב-יקום? בהרצאה נבחן את תיאוריית היקומים המקבילים מנקודות המבט הפיזיקלית והפילוסופית, ונעסוק במיוחד בספיידרמן ובסדרת \"חומריו האפלים\". על המרצה: מרצה וסגל בכנסים, קורא.ת נלהב.ת של קומיקס וספרים.  ","price":-1,"serverId":134,"startTime":"2022-04-20T12:00:00","tags":["מדע","מדע בדיוני","ספרות","פנטזיה","קולנוע","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"אני? אני מיקום אחר","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%90%d7%a0%d7%99-%d7%90%d7%a0%d7%99-%d7%9e%d7%99%d7%a7%d7%95%d7%9d-%d7%90%d7%97%d7%a8/"},{"availableTickets":149,"backgroundColor":0,"description":"\u003cp\u003eנוסעות ונוסעים בזמן, מומחיות ומומחים בתחומן, חזרו מן העתיד להזהיר אתכם! פיקחו עיניים! שימו לב! יש סימנים בכל מקום\u0026#8230; אם רק תדעו לזהות אותם! ארבע הרצאות קצרות יגלו לכם את האמת הטמירה האורבת מאחורי הסימנים היומיומיים – ואיך זה עומד להרוג את כולנו!\u003cbr /\u003e\n\u003cstrong\u003eאהוד מימון (מנחה):\u003c/strong\u003e נחשב בעיני רבות לאבי המדע הבדיוני העות\u0027מני, מבלה את זמנו בשנים האחרונות בחפירת שרידים מאדימאיים ברחבי אירופה וטיטאן.\u003cbr /\u003e\n\u003cstrong\u003e\u0026quot;דוקטור\u0026quot; קרן לנדסמן:\u003c/strong\u003e מומחית לסינג\u0027ור ולאצות כחוליות, אספנית ידועה של מגפות וחורים בכיסים.\u003cbr /\u003e\n\u003cstrong\u003eיואב לנדסמן:\u003c/strong\u003e מהנדס חתולים, פולסרואידופיזיקאי וחללאי חובב. בעל הבלוג \u0026quot;על חורים שחורים ואנרגיות חיוביות\u0026quot;, ומתגאה באוסף הגדול ביותר של גורי יקומים בצד הזה של שביל החלב.\u003cbr /\u003e\n\u003cstrong\u003eיעל פורמן:\u003c/strong\u003e לוחמת חסרת מורא, מפתחת החיסון נגד טרולים, אמא לשני דרקונים, כותבת הבלוג \u0026quot;בחיאת, תעזבו אותי כבר\u0026quot;.\u003c/p\u003e","endTime":"2022-04-20T14:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"135","images":[],"lecturer":"אהוד מימון","locationTypes":["PHYSICAL"],"plainTextDescription":"נוסעות ונוסעים בזמן, מומחיות ומומחים בתחומן, חזרו מן העתיד להזהיר אתכם! פיקחו עיניים! שימו לב! יש סימנים בכל מקום… אם רק תדעו לזהות אותם! ארבע הרצאות קצרות יגלו לכם את האמת הטמירה האורבת מאחורי הסימנים היומיומיים – ואיך זה עומד להרוג את כולנו! אהוד מימון (מנחה): נחשב בעיני רבות לאבי המדע הבדיוני העות\u0027מני, מבלה את זמנו בשנים האחרונות בחפירת שרידים מאדימאיים ברחבי אירופה וטיטאן. \"דוקטור\" קרן לנדסמן: מומחית לסינג\u0027ור ולאצות כחוליות, אספנית ידועה של מגפות וחורים בכיסים. יואב לנדסמן: מהנדס חתולים, פולסרואידופיזיקאי וחללאי חובב. בעל הבלוג \"על חורים שחורים ואנרגיות חיוביות\", ומתגאה באוסף הגדול ביותר של גורי יקומים בצד הזה של שביל החלב. יעל פורמן: לוחמת חסרת מורא, מפתחת החיסון נגד טרולים, אמא לשני דרקונים, כותבת הבלוג \"בחיאת, תעזבו אותי כבר\".  ","price":-1,"serverId":135,"startTime":"2022-04-20T13:00:00","tags":["בידור","מדע בדיוני","מדע ואקדמיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"הרצאות מן העתיד","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%94%d7%a8%d7%a6%d7%90%d7%95%d7%aa-%d7%9e%d7%9f-%d7%94%d7%a2%d7%aa%d7%99%d7%93/"},{"availableTickets":62,"backgroundColor":0,"description":"\u003cp\u003eצריך כפר שלם כדי לגדל אנדרואיד. דאטה הוא בין הדמויות המזוהות ביותר עם הסדרה האיקונית \u0026quot;מסע בין כוכבים: הדור הבא\u0026quot;. שאיפתו להיות בן אנוש היא אחד המניעים העיקריים שלו, אך מדובר במטרה לא פשוטה, שאי אפשר להגשים בלי קצת עזרה מידידים. בהרצאה נראה איך צוות האנטרפרייז וכלל תושבי הגלקסיה עוזרים לדאטה להפוך למי שהוא, לא תמיד ביודעין.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בעלת תואר ראשון בפסיכולוגיה וחינוך, מרצה ותיקה ומנהלת המכירות של הכנס.\u003c/p\u003e","endTime":"2022-04-20T15:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"136","images":[],"lecturer":"נטע טרופ","locationTypes":["PHYSICAL"],"plainTextDescription":"צריך כפר שלם כדי לגדל אנדרואיד. דאטה הוא בין הדמויות המזוהות ביותר עם הסדרה האיקונית \"מסע בין כוכבים: הדור הבא\". שאיפתו להיות בן אנוש היא אחד המניעים העיקריים שלו, אך מדובר במטרה לא פשוטה, שאי אפשר להגשים בלי קצת עזרה מידידים. בהרצאה נראה איך צוות האנטרפרייז וכלל תושבי הגלקסיה עוזרים לדאטה להפוך למי שהוא, לא תמיד ביודעין. על המרצה: בעלת תואר ראשון בפסיכולוגיה וחינוך, מרצה ותיקה ומנהלת המכירות של הכנס.  ","price":-1,"serverId":136,"startTime":"2022-04-20T13:00:00","tags":["טלוויזיה","מדע בדיוני","מסע בין כוכבים"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"דאטה-פיגמליון","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%93%d7%90%d7%98%d7%94-%d7%a4%d7%99%d7%92%d7%9e%d7%9c%d7%99%d7%95%d7%9f/"},{"availableTickets":37,"backgroundColor":0,"description":"\u003cp\u003eהאם טירונות חייבת לשבור את האדם כדי להרכיב ממנו את החייל? האם מלחמה היא \u0026quot;רע\u0026quot; מוחלט? מה הקשר בין צבא ואזרחות? באיזה גיל מותר להתחיל להכשיר חיילים? ובכלל, איך מספרים סיפור מלחמה בעולם שסולד ממלחמות? בהרצאה נראה איך טובי הכותבים בז\u0027אנר המדע הבדיוני והפנטזיה התייחסו לתהליך ההכשרה של חיילים. נבחן את הטירונות בספריהם של אורסון סקוט קארד, רוברט היינליין וג\u0027ון סקאלזי, וננסה להבין מה טוב ומושך במלחמה, אם בכלל.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 13 ומעלה. בהרצאה יוצגו תכנים הנוגעים למלחמה, אלימות ומוות.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e סופרת. חוקרת ספרות, תרבות מדעי הרוח והמדינה וייצוגם בקולנוע, ומרצה במכללת ספיר ובכנסים.\u003c/p\u003e","endTime":"2022-04-20T15:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"137","images":[],"lecturer":"שריתָ ברזלי","locationTypes":["PHYSICAL"],"plainTextDescription":"האם טירונות חייבת לשבור את האדם כדי להרכיב ממנו את החייל? האם מלחמה היא \"רע\" מוחלט? מה הקשר בין צבא ואזרחות? באיזה גיל מותר להתחיל להכשיר חיילים? ובכלל, איך מספרים סיפור מלחמה בעולם שסולד ממלחמות? בהרצאה נראה איך טובי הכותבים בז\u0027אנר המדע הבדיוני והפנטזיה התייחסו לתהליך ההכשרה של חיילים. נבחן את הטירונות בספריהם של אורסון סקוט קארד, רוברט היינליין וג\u0027ון סקאלזי, וננסה להבין מה טוב ומושך במלחמה, אם בכלל. מגיל 13 ומעלה. בהרצאה יוצגו תכנים הנוגעים למלחמה, אלימות ומוות. על המרצה: סופרת. חוקרת ספרות, תרבות מדעי הרוח והמדינה וייצוגם בקולנוע, ומרצה במכללת ספיר ובכנסים.  ","price":-1,"serverId":137,"startTime":"2022-04-20T13:00:00","tags":["חברה","מדע בדיוני","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"למה התגייסתי?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9c%d7%9e%d7%94-%d7%94%d7%aa%d7%92%d7%99%d7%99%d7%a1%d7%aa%d7%99/"},{"availableTickets":38,"backgroundColor":0,"description":"\u003cp\u003eמבט על ההיסטוריה של המדע הבדיוני הציוֹני-ישראלי, מלווה באנקדוטות מבדחות בצד כמה מצערות, מבנימין זאב הרצל עד קרן לנדסמן ומה שביניהם. הסקירה מבוססת על ההקדמות שכתבו עמנואל לוטם ושותפו שלדון טייטלבאום לשני כרכי אסופות הסיפורים הישראליים Zion\u0027s Fiction.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מתרגם ועורך, ממייסדי האגודה הישראלית למדע בדיוני ולפנטסיה.\u003c/p\u003e","endTime":"2022-04-20T15:00:00","hall":{"order":4,"name":"אשכול 4 (וירטואלי)"},"id":"138","images":[],"lecturer":"ד\"ר עמנואל לוטם","locationTypes":["PHYSICAL"],"plainTextDescription":"מבט על ההיסטוריה של המדע הבדיוני הציוֹני-ישראלי, מלווה באנקדוטות מבדחות בצד כמה מצערות, מבנימין זאב הרצל עד קרן לנדסמן ומה שביניהם. הסקירה מבוססת על ההקדמות שכתבו עמנואל לוטם ושותפו שלדון טייטלבאום לשני כרכי אסופות הסיפורים הישראליים Zion\u0027s Fiction. על המרצה: מתרגם ועורך, ממייסדי האגודה הישראלית למדע בדיוני ולפנטסיה.  ","price":-1,"serverId":138,"startTime":"2022-04-20T13:00:00","tags":["היסטוריה","מדע בדיוני","ספרות","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"ציוֹנים בתולדות המדע הבדיוני הישראלי","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%a6%d7%99%d7%95%d6%b9%d7%a0%d7%99%d7%9d-%d7%91%d7%aa%d7%95%d7%9c%d7%93%d7%95%d7%aa-%d7%94%d7%9e%d7%93%d7%a2-%d7%94%d7%91%d7%93%d7%99%d7%95%d7%a0%d7%99-%d7%94%d7%99%d7%a9%d7%a8%d7%90%d7%9c%d7%99/"},{"availableTickets":9,"backgroundColor":0,"description":"\u003cp\u003eמפגש של נשים גיקיות דתיות דוברות אנגלית. רובנו מגיעות מקבוצת הפייסבוק \u003ca href\u003d\"https://www.facebook.com/groups/orthodoxladiesunitedinfandom/\"\u003eOrthodox Ladies United in Fandom\u003c/a\u003e, אבל גם מי שלא בקבוצה מוזמנות להשתתף.\u003cbr /\u003e\n\u003cstrong\u003eהכניסה בחינם.\u003c/strong\u003e\u003c/p\u003e","endTime":"2022-04-20T15:00:00","hall":{"order":5,"name":"סדנאות"},"id":"139","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"מפגש של נשים גיקיות דתיות דוברות אנגלית. רובנו מגיעות מקבוצת הפייסבוק Orthodox Ladies United in Fandom, אבל גם מי שלא בקבוצה מוזמנות להשתתף. הכניסה בחינם.  ","price":-1,"serverId":139,"startTime":"2022-04-20T13:00:00","tags":["חינם","מדע בדיוני","מפגשים","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"מפגש OLUF (באנגלית, וירטואלי)","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9e%d7%a4%d7%92%d7%a9-oluf-%d7%91%d7%90%d7%a0%d7%92%d7%9c%d7%99%d7%aa/"},{"availableTickets":152,"backgroundColor":0,"description":"\u003cp\u003eבעתיד כל הילדים יגדלו ברחם מלאכותי, יהונדסו גנטית להיות חסינים חכמים ובריאים יותר, וכולנו נראה את העולם סביבנו באופן שונה לגמרי באמצעות מציאות רבודה וננוע במהירות בחלל מעולם לעולם. אבל מתי כבר העתיד הזה יגיע? רחם מלאכותי, הנדסה גנטית, מציאות רבודה ומסע מהיר בחלל מתוארים ביצירות מדע בדיוני רבות עוד מראשית ימי הז\u0027אנר, אולם הזמן חולף והפיתוחים האלו עדיין לא כאן. אספנו מומחים שיספרו לנו אילו אתגרים עומדים בדרך לפיתוחים אפשריים, ומתי, אם בכלל, אפשר לצפות שהם ייפתרו.\u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003eמדוע לא מהנדסים גנטית תינוקות להיות בריאים, חכמים ויפים יותר?\u003c/strong\u003e (אסתרינה טרכטנברג)\u003cbr /\u003e\n\u003cstrong\u003eמדוע אין לנו עדיין מחשב במשקפיים?\u003c/strong\u003e (רונן אברבנאל)\u003cbr /\u003e\n\u003cstrong\u003eמדוע אין רחם מלאכותי?\u003c/strong\u003e (הדס סלוין)\u003cbr /\u003e\n\u003cstrong\u003eמדוע איננו יכולים לנוע מהר ממהירות האור בחלל?\u003c/strong\u003e (נעה זילברמן)\u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003eהדס סלוין (מנחה):\u003c/strong\u003e דוקטורנטית למדעי המוח באוניברסיטת תל אביב, מרצה במגוון מסגרות וחובבת מדע בדיוני מושבעת.\u003cbr /\u003e\n\u003cstrong\u003eאסתרינה טרכטנברג:\u003c/strong\u003e אחות ודוקטורנטית למדעי המוח באוניברסיטת תל אביב\u003cbr /\u003e\n\u003cstrong\u003eרונן אברבנאל:\u003c/strong\u003e פיזיקאי ומתכנת, נלהב ממציאות מדומה ורבודה.\u003cbr /\u003e\n\u003cstrong\u003eנעה זילברמן:\u003c/strong\u003e דוקטורנטית לפיזיקה בטכניון, חוקרת בתחום היחסות הכללית.\u003c/p\u003e","endTime":"2022-04-20T15:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"140","images":[],"lecturer":"הדס סלוין","locationTypes":["PHYSICAL"],"plainTextDescription":"בעתיד כל הילדים יגדלו ברחם מלאכותי, יהונדסו גנטית להיות חסינים חכמים ובריאים יותר, וכולנו נראה את העולם סביבנו באופן שונה לגמרי באמצעות מציאות רבודה וננוע במהירות בחלל מעולם לעולם. אבל מתי כבר העתיד הזה יגיע? רחם מלאכותי, הנדסה גנטית, מציאות רבודה ומסע מהיר בחלל מתוארים ביצירות מדע בדיוני רבות עוד מראשית ימי הז\u0027אנר, אולם הזמן חולף והפיתוחים האלו עדיין לא כאן. אספנו מומחים שיספרו לנו אילו אתגרים עומדים בדרך לפיתוחים אפשריים, ומתי, אם בכלל, אפשר לצפות שהם ייפתרו.  מדוע לא מהנדסים גנטית תינוקות להיות בריאים, חכמים ויפים יותר? (אסתרינה טרכטנברג) מדוע אין לנו עדיין מחשב במשקפיים? (רונן אברבנאל) מדוע אין רחם מלאכותי? (הדס סלוין) מדוע איננו יכולים לנוע מהר ממהירות האור בחלל? (נעה זילברמן)  הדס סלוין (מנחה): דוקטורנטית למדעי המוח באוניברסיטת תל אביב, מרצה במגוון מסגרות וחובבת מדע בדיוני מושבעת. אסתרינה טרכטנברג: אחות ודוקטורנטית למדעי המוח באוניברסיטת תל אביב רונן אברבנאל: פיזיקאי ומתכנת, נלהב ממציאות מדומה ורבודה. נעה זילברמן: דוקטורנטית לפיזיקה בטכניון, חוקרת בתחום היחסות הכללית.  ","price":-1,"serverId":140,"startTime":"2022-04-20T14:00:00","tags":["טכנולוגיה","מדע בדיוני","מדע ואקדמיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"למה זה עוד לא קרה?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9c%d7%9e%d7%94-%d7%96%d7%94-%d7%a2%d7%95%d7%93-%d7%9c%d7%90-%d7%a7%d7%a8%d7%94/"},{"availableTickets":60,"backgroundColor":0,"description":"\u003cxdiv dir\u003d\"rtl\"\u003eלכבוד יציאת הספר \u0026quot;שומרי הערים\u0026quot;, בואו למפגש עם הסופרת רותם ברוכין והעורכת נועה מנהיים, שיספרו איך הן כותבות ועורכות רוחות ערים, איך הן נזהרות מסטריאוטיפים ומתי הן משתמשות בהם, ומיהי רוח העיר האהובה עליהן. במפגש יהיה אפשר לרכוש מהדורה מוקדמת חתומה של הספר, עוד לפני צאתו לחנויות הספרים.\u003c/xdiv\u003e\n\u003cxdiv dir\u003d\"rtl\"\u003e\u003c/xdiv\u003e\n\u003cxdiv dir\u003d\"rtl\"\u003e\u003cstrong\u003eנועה מנהיים:\u003c/strong\u003e עורכת, מסאית ומחברת \u0026quot;הרשת התרבותית\u0026quot; (הוצאת \u0026quot;גרף\u0026quot;), ראש מחלקת ספרות עברית בהוצאת \u0026quot;כנרת, זמורה, דביר\u0026quot;\u003c/xdiv\u003e\n\u003cxdiv dir\u003d\"rtl\"\u003e\u003cstrong\u003eרותם ברוכין:\u003c/strong\u003e סופרת, מחזאית ותסריטאית, זכתה בכמה פרסי גפן על סיפוריה. \u0026quot;שומרי הערים\u0026quot; הוא ספרה הראשון. \u003cspan \u003e\u003cbr /\u003e\n\u003c/span\u003e\u003c/xdiv\u003e","endTime":"2022-04-19T16:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"108","images":[],"lecturer":"רותם ברוכין ונועה מנהיים","locationTypes":["PHYSICAL"],"plainTextDescription":"לכבוד יציאת הספר \"שומרי הערים\", בואו למפגש עם הסופרת רותם ברוכין והעורכת נועה מנהיים, שיספרו איך הן כותבות ועורכות רוחות ערים, איך הן נזהרות מסטריאוטיפים ומתי הן משתמשות בהם, ומיהי רוח העיר האהובה עליהן. במפגש יהיה אפשר לרכוש מהדורה מוקדמת חתומה של הספר, עוד לפני צאתו לחנויות הספרים. נועה מנהיים: עורכת, מסאית ומחברת \"הרשת התרבותית\" (הוצאת \"גרף\"), ראש מחלקת ספרות עברית בהוצאת \"כנרת, זמורה, דביר\" רותם ברוכין: סופרת, מחזאית ותסריטאית, זכתה בכמה פרסי גפן על סיפוריה. \"שומרי הערים\" הוא ספרה הראשון.  ","price":-1,"serverId":108,"startTime":"2022-04-19T15:00:00","tags":["כתיבה","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"שומרי הערים: השקה מוקדמת","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%90%d7%99%d7%a8%d7%95%d7%a2-%d7%9c%d7%94%d7%a9%d7%a7%d7%aa-%d7%94%d7%a1%d7%a4%d7%a8/"},{"availableTickets":153,"backgroundColor":0,"description":"\u003cp\u003eכולנו יודעים שסרטים וסדרות אינם מקור טוב ללימוד מדע. עבור מדענים, צפייה במדע בדיוני עשויה להיות חוויה רוויות תסכולים. אבל לפעמים, הפלא ופלא, יש סדרות וסרטים שמציגים מדע באופן מדויק, ואפילו מתכתבים עם עולם המחקר. חוקרת מוח, מתמטיקאי, מומחית להתנהגות בעלי חיים ומהנדס טילים יספרו לכם על אלה שעשו את זה נכון.\u003cbr /\u003e\n\u003cstrong\u003eהדס סלוין (מנחה):\u003c/strong\u003e דוקטורנטית למדעי המוח באוניברסיטת תל אביב, מרצה במגוון מסגרות וחובבת מדע בדיוני מושבעת.\u003cbr /\u003e\n\u003cstrong\u003eשי ויבורסקי:\u003c/strong\u003e דוקטורנט למחשוב קוונטי, בזמנו הפנוי חוקר קריפטוכלכלה.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר יונת אשחר:\u003c/strong\u003e בעלת תואר שלישי בהתנהגות בעלי חיים, כותבת באתר \u003ca href\u003d\"https://davidson.weizmann.ac.il/\"\u003eמכון דוידסון לחינוך מדעי\u003c/a\u003e.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר ויקטור צ\u0027רנוב:\u003c/strong\u003e מדען טילים, פירומן זהיר וחובב מדע בדיוני.\u003cbr /\u003e\n\u003cstrong\u003eרוני קרופניק:\u003c/strong\u003e דוקטורנטית למדעי המוח, מורה וחברת סגל בכנסים.\u003c/p\u003e","endTime":"2022-04-19T16:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"109","images":[],"lecturer":"הדס סלוין","locationTypes":["PHYSICAL"],"plainTextDescription":"כולנו יודעים שסרטים וסדרות אינם מקור טוב ללימוד מדע. עבור מדענים, צפייה במדע בדיוני עשויה להיות חוויה רוויות תסכולים. אבל לפעמים, הפלא ופלא, יש סדרות וסרטים שמציגים מדע באופן מדויק, ואפילו מתכתבים עם עולם המחקר. חוקרת מוח, מתמטיקאי, מומחית להתנהגות בעלי חיים ומהנדס טילים יספרו לכם על אלה שעשו את זה נכון. הדס סלוין (מנחה): דוקטורנטית למדעי המוח באוניברסיטת תל אביב, מרצה במגוון מסגרות וחובבת מדע בדיוני מושבעת. שי ויבורסקי: דוקטורנט למחשוב קוונטי, בזמנו הפנוי חוקר קריפטוכלכלה. ד\"ר יונת אשחר: בעלת תואר שלישי בהתנהגות בעלי חיים, כותבת באתר מכון דוידסון לחינוך מדעי. ד\"ר ויקטור צ\u0027רנוב: מדען טילים, פירומן זהיר וחובב מדע בדיוני. רוני קרופניק: דוקטורנטית למדעי המוח, מורה וחברת סגל בכנסים.  ","price":-1,"serverId":109,"startTime":"2022-04-19T15:00:00","tags":["טכנולוגיה","טלוויזיה","מדע בדיוני","מדע ואקדמיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"מדע כמו בסרטים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9e%d7%93%d7%a2-%d7%9b%d7%9e%d7%95-%d7%91%d7%a1%d7%a8%d7%98%d7%99%d7%9d/"},{"availableTickets":36,"backgroundColor":0,"description":"\u003cp\u003eמה בין קבלה לתכנות? על פי תורת הסוד העברית העולם נברא ב-22 אותיות, ומי שיודעים את השמות הנכונים מחזיקים בכוח לחולל פלאים ושינויים בעולם. השפה העברית נתפסה על פי הגישה הזאת כשפת אמת, שפת השמות כהווייתם, שהשימוש בה משנה את העולם. בפאנל נבחן את הפילולוגיה של הכשף ושל היצירה בראי הטקסטים היהודיים לאורך הדורות, ונציע ליוצרים מודרניים כיוונים ספרותיים לכשפים משלנו.\u003cbr /\u003e\n\u003cstrong\u003eמשתתפים: חבורת \u0026quot;שעטנז: יוצרים יהדות פנטסטית\u0026quot;.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eדניאל פידלמן (מנחה):\u003c/strong\u003e מפיק משחקים היסטוריים, כותב, מתרגם ומרצה.\u003cbr /\u003e\n\u003cstrong\u003eאיל חיות-מן:\u003c/strong\u003e דוקטורנט לפילוסופיה יהודית, סופר ומבקר ספרות.\u003cbr /\u003e\n\u003cb\u003eיהודית קגן:\u003c/b\u003e סופרת, עורכת ומנהלת קבוצת הפייסבוק \u0026quot;\u003ca href\u003d\"https://www.facebook.com/groups/1904850306481759\"\u003eלכל השדים והרוחות\u003c/a\u003e\u0026quot; לדמונולוגיה עברית.\u003cbr /\u003e\n\u003cstrong\u003eשמואל בן שלום:\u003c/strong\u003e מרצה ליהדות ופילוסופיה במרכז מנורה, סטודנט לתואר שני במדע הדתות באוניברסיטת תל אביב.\u003c/p\u003e","endTime":"2022-04-19T17:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"110","images":[],"lecturer":"דניאל פידלמן","locationTypes":["PHYSICAL"],"plainTextDescription":"מה בין קבלה לתכנות? על פי תורת הסוד העברית העולם נברא ב-22 אותיות, ומי שיודעים את השמות הנכונים מחזיקים בכוח לחולל פלאים ושינויים בעולם. השפה העברית נתפסה על פי הגישה הזאת כשפת אמת, שפת השמות כהווייתם, שהשימוש בה משנה את העולם. בפאנל נבחן את הפילולוגיה של הכשף ושל היצירה בראי הטקסטים היהודיים לאורך הדורות, ונציע ליוצרים מודרניים כיוונים ספרותיים לכשפים משלנו. משתתפים: חבורת \"שעטנז: יוצרים יהדות פנטסטית\". דניאל פידלמן (מנחה): מפיק משחקים היסטוריים, כותב, מתרגם ומרצה. איל חיות-מן: דוקטורנט לפילוסופיה יהודית, סופר ומבקר ספרות. יהודית קגן: סופרת, עורכת ומנהלת קבוצת הפייסבוק \"לכל השדים והרוחות\" לדמונולוגיה עברית. שמואל בן שלום: מרצה ליהדות ופילוסופיה במרכז מנורה, סטודנט לתואר שני במדע הדתות באוניברסיטת תל אביב.  ","price":-1,"serverId":110,"startTime":"2022-04-19T15:00:00","tags":["דת ומיתולוגיה","יהדות","לשון ושפה","סימנים"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"22 אותיות: מסמנים ומסומנים בתורת הסוד","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/22-%d7%90%d7%95%d7%aa%d7%99%d7%95%d7%aa-%d7%9e%d7%a1%d7%9e%d7%a0%d7%99%d7%9d-%d7%95%d7%9e%d7%a1%d7%95%d7%9e%d7%a0%d7%99%d7%9d-%d7%91%d7%aa%d7%95%d7%a8%d7%aa-%d7%94%d7%a1%d7%95%d7%93/"},{"availableTickets":37,"backgroundColor":0,"description":"\u003cp\u003eבכל יצירה יש אחת – היא הנבחרת, שנועדה להילחם בכוחות החושך. בנוסף יש את זה שבואו נחזה בנבואה מסתורית בת מאות שנים, את אלה שלא סובלים זה את זו אבל ברור לכול שיסיימו את הסיפור בתור זוג, את הלוחם הקוצני מבחוץ אבל בעל לב הזהב, הקוסם, הכוהנת והחצי-אלף האפל. למה אותן הדמויות חוזרות שוב ושוב בכל כך הרבה יצירות? האם מדובר רק בחוסר מקוריות, או שיש לזה מטרה שמשרתת את היוצרות ואותנו המעריצות?\u003cbr /\u003e\n\u003cstrong\u003eעינת סיטרון (מנחה):\u003c/strong\u003e בעלת תואר ראשון בקולנוע וטלוויזיה, עובדת באולפן חדשות, מרצה ותיקה ומנהלת התוכן של הכנס.\u003cbr /\u003e\n\u003cstrong\u003eלילי דאי:\u003c/strong\u003e חובבת ספרות, קולנוע וטלוויזיה, כותבת מדע בדיוני ופנטזיה, בעלת תארים במדעי הקוגניציה ובתקשורת.\u003cbr /\u003e\n\u003cstrong\u003eנטע טרופ:\u003c/strong\u003e בעלת תואר ראשון בפסיכולוגיה וחינוך, מרצה ותיקה ומנהלת המכירות של הכנס.\u003cbr /\u003e\n\u003cstrong\u003eמעין שיר:\u003c/strong\u003e אנליסטית בתחום הבינה המלאכותית, מקדישה את רוב זמנה למסתרי האינטרנט.\u003c/p\u003e","endTime":"2022-04-19T17:00:00","hall":{"order":4,"name":"אשכול 4 (וירטואלי)"},"id":"111","images":[],"lecturer":"עינת סיטרון","locationTypes":["PHYSICAL"],"plainTextDescription":"בכל יצירה יש אחת – היא הנבחרת, שנועדה להילחם בכוחות החושך. בנוסף יש את זה שבואו נחזה בנבואה מסתורית בת מאות שנים, את אלה שלא סובלים זה את זו אבל ברור לכול שיסיימו את הסיפור בתור זוג, את הלוחם הקוצני מבחוץ אבל בעל לב הזהב, הקוסם, הכוהנת והחצי-אלף האפל. למה אותן הדמויות חוזרות שוב ושוב בכל כך הרבה יצירות? האם מדובר רק בחוסר מקוריות, או שיש לזה מטרה שמשרתת את היוצרות ואותנו המעריצות? עינת סיטרון (מנחה): בעלת תואר ראשון בקולנוע וטלוויזיה, עובדת באולפן חדשות, מרצה ותיקה ומנהלת התוכן של הכנס. לילי דאי: חובבת ספרות, קולנוע וטלוויזיה, כותבת מדע בדיוני ופנטזיה, בעלת תארים במדעי הקוגניציה ובתקשורת. נטע טרופ: בעלת תואר ראשון בפסיכולוגיה וחינוך, מרצה ותיקה ומנהלת המכירות של הכנס. מעין שיר: אנליסטית בתחום הבינה המלאכותית, מקדישה את רוב זמנה למסתרי האינטרנט.  ","price":-1,"serverId":111,"startTime":"2022-04-19T15:00:00","tags":["טלוויזיה","כתיבה","סימנים","ספרות","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"היה נותן בהם סימנים: איך נזהה דמויות \"טרופ\"","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%94%d7%99%d7%94-%d7%a0%d7%95%d7%aa%d7%9f-%d7%91%d7%94%d7%9d-%d7%a1%d7%99%d7%9e%d7%a0%d7%99%d7%9d-%d7%90%d7%99%d7%9a-%d7%a0%d7%96%d7%94%d7%94-%d7%93%d7%9e%d7%95%d7%99%d7%95%d7%aa-%d7%98%d7%a8/"},{"availableTickets":8,"backgroundColor":0,"description":"\u003cp\u003eלכל גיבור או גיבורה שיוצאים למצוא אוצר אבוד, או חבורת הרפתקנים שנשלחים לגלות עיר רחוקה, פשוט חייבים להצטייד במפה, נכון? הרי אי אפשר בלי. מה מפה טובה צריכה לכלול? איך אפשר לסמן את מערת הדרקון, נהר גועש או יער מכושף? בסדנה נלמד יחד ליצור מפות שילוו את הסיפור או ההרפתקה שלכם, וניעזר בדוגמאות של מפות קיימות.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 14 ומעלה.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המנחה:\u003c/strong\u003e סטודנטית לתואר שני בפולקלור ובתרבות עממית, שליטת מבוך ושחקנית ותיקה של \u0026quot;מבוכים ודרקונים\u0026quot;. חובבת מפות עתיקות וספרותיות.\u003c/p\u003e","endTime":"2022-04-19T16:00:00","hall":{"order":5,"name":"סדנאות"},"id":"144","images":[],"lecturer":"הדר ברלוביץ-לוין","locationTypes":["PHYSICAL"],"plainTextDescription":"לכל גיבור או גיבורה שיוצאים למצוא אוצר אבוד, או חבורת הרפתקנים שנשלחים לגלות עיר רחוקה, פשוט חייבים להצטייד במפה, נכון? הרי אי אפשר בלי. מה מפה טובה צריכה לכלול? איך אפשר לסמן את מערת הדרקון, נהר גועש או יער מכושף? בסדנה נלמד יחד ליצור מפות שילוו את הסיפור או ההרפתקה שלכם, וניעזר בדוגמאות של מפות קיימות. מגיל 14 ומעלה. על המנחה: סטודנטית לתואר שני בפולקלור ובתרבות עממית, שליטת מבוך ושחקנית ותיקה של \"מבוכים ודרקונים\". חובבת מפות עתיקות וספרותיות.  ","price":-1,"serverId":144,"startTime":"2022-04-19T15:00:00","tags":["יצירה","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"מפות קסומות (למבוגרים, וירטואלי)","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9e%d7%a4%d7%95%d7%aa-%d7%a7%d7%a1%d7%95%d7%9e%d7%95%d7%aa-%d7%9c%d7%9e%d7%91%d7%95%d7%92%d7%a8%d7%99%d7%9d/"},{"availableTickets":36,"backgroundColor":0,"description":"\u003cp\u003eמי לא רוצה לדעת מה צופן העתיד? גיבורי הפנטזיה החביבים עלינו קוראים בעלי תה ובכדורי בדולח, צופים בכוכבים או מטילים עצמות דרקון. אבל האם כך באמת נראתה הנבואה בעולם העתיק? נתחיל בסקירה קצרה של חוזי העתידות בספרות הפנטזיה, נחפש אותם גם בתרבויות המזרח הקרוב הקדום, יוון ורומא, ונכיר מגוון שיטות ששימשו לנבואה וחיזוי עתידות: קריאה בכבד וקריאה בכוכבים, פירוש חלומות, שאילה באוב, שימוש באבנים או ברוּנוֹת, נבואה אינטואיטיבית, נבואה אקסטטית, אורקל ועוד.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 12 ומעלה. באירוע יוצג תוכן בעל אופי קשה לעיכול.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eהדר ברלוביץ-לוין:\u003c/strong\u003e בוגרת תואר ראשון בספרות כללית והשוואתית ובמדעי הדתות וסטודנטית לתואר שני בפולקלור ותרבות עממית.\u003cbr /\u003e\n\u003cstrong\u003eאליהו ברלוביץ-לוין:\u003c/strong\u003e מדריך קשתוּת, חובב פנטזיה ומדע בדיוני, קורא בטא של ברנדון סנדרסון ומסיים בימים אלה תואר שני בתקשורת פוליטית.\u003c/p\u003e","endTime":"2022-04-20T16:00:00","hall":{"order":4,"name":"אשכול 4 (וירטואלי)"},"id":"87","images":[],"lecturer":"הדר ואליהו ברלוביץ-לוין","locationTypes":["PHYSICAL"],"plainTextDescription":"מי לא רוצה לדעת מה צופן העתיד? גיבורי הפנטזיה החביבים עלינו קוראים בעלי תה ובכדורי בדולח, צופים בכוכבים או מטילים עצמות דרקון. אבל האם כך באמת נראתה הנבואה בעולם העתיק? נתחיל בסקירה קצרה של חוזי העתידות בספרות הפנטזיה, נחפש אותם גם בתרבויות המזרח הקרוב הקדום, יוון ורומא, ונכיר מגוון שיטות ששימשו לנבואה וחיזוי עתידות: קריאה בכבד וקריאה בכוכבים, פירוש חלומות, שאילה באוב, שימוש באבנים או ברוּנוֹת, נבואה אינטואיטיבית, נבואה אקסטטית, אורקל ועוד. מגיל 12 ומעלה. באירוע יוצג תוכן בעל אופי קשה לעיכול. הדר ברלוביץ-לוין: בוגרת תואר ראשון בספרות כללית והשוואתית ובמדעי הדתות וסטודנטית לתואר שני בפולקלור ותרבות עממית. אליהו ברלוביץ-לוין: מדריך קשתוּת, חובב פנטזיה ומדע בדיוני, קורא בטא של ברנדון סנדרסון ומסיים בימים אלה תואר שני בתקשורת פוליטית.  ","price":-1,"serverId":87,"startTime":"2022-04-20T15:00:00","tags":["דת ומיתולוגיה","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"העתיד בעבר ובהווה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%94%d7%a2%d7%aa%d7%99%d7%93-%d7%91%d7%a2%d7%91%d7%a8-%d7%95%d7%91%d7%94%d7%95%d7%95%d7%94/"},{"availableTickets":152,"backgroundColor":0,"description":"\u003cp\u003eאחרי יומיים של אירועים הגיע הזמן לשבת, להירגע, להיזכר ברגעים ובחוויות שעברו עלינו ולסכם את הכנס. באירוע הסיום תוכלו לגלות מי הזוכים בתחרות הסיפורים של \u0026quot;עולמות\u0026quot;, לפגוש חלק מאנשי הסגל שמארגנים לנו את הכנסים הנפלאים האלה, ואם עוד עצוב לכם שתכף נגמר, נעודד את רוחכם בהצצה קצרה באירועים הקרובים שלנו.\u003cbr /\u003e\n\u003cstrong\u003eהכניסה בחינם בהצגת כרטיס.\u003c/strong\u003e\u003c/p\u003e","endTime":"2022-04-20T16:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"141","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"אחרי יומיים של אירועים הגיע הזמן לשבת, להירגע, להיזכר ברגעים ובחוויות שעברו עלינו ולסכם את הכנס. באירוע הסיום תוכלו לגלות מי הזוכים בתחרות הסיפורים של \"עולמות\", לפגוש חלק מאנשי הסגל שמארגנים לנו את הכנסים הנפלאים האלה, ואם עוד עצוב לכם שתכף נגמר, נעודד את רוחכם בהצצה קצרה באירועים הקרובים שלנו. הכניסה בחינם בהצגת כרטיס.  ","price":-1,"serverId":141,"startTime":"2022-04-20T15:00:00","tags":["בידור","חינם","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"אירוע הסיום","type":{"backgroundColor":0,"description":"מופע"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%90%d7%99%d7%a8%d7%95%d7%a2-%d7%94%d7%a1%d7%99%d7%95%d7%9d/"},{"availableTickets":61,"backgroundColor":0,"description":"\u003cp\u003eשתי חובבות מזמינות אתכן לתוך הראש שלהן כדי לשאול את כל השאלות החשובות באמת שהושמטו מסדרת הטלוויזיה הפופולרית \u0026quot;כישור הזמן\u0026quot; – וגם לענות עליהן. כשאיי סדאיי מקבלת מחזור, האם העוצר (וורדר) שלה סובל מכאבים? מה קורה בשעת ת\u0026quot;ש במגורי העוצרים? ובאילו מקומות סיוואיין ומוריין נפגשות בסתר כדי שכולם ימשיכו לחשוב שהן אויבות?\u003cbr /\u003e\n\u003cstrong\u003eמרינה ברלין:\u003c/strong\u003e סופרת, משוררת ומבקרת. התחילה לכתוב וראתה עולם בזכות פאנפיקים.\u003cbr /\u003e\n\u003cstrong\u003eרותם ברוכין:\u003c/strong\u003e מחזאית, תסריטאית וסופרת זוכת פרס גפן. התחילה לכתוב ספרות מקור כי אי אפשר להתפרנס מפאנפיקים.\u003c/p\u003e","endTime":"2022-04-20T16:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"142","images":[],"lecturer":"רותם ברוכין ומרינה ברלין","locationTypes":["PHYSICAL"],"plainTextDescription":"שתי חובבות מזמינות אתכן לתוך הראש שלהן כדי לשאול את כל השאלות החשובות באמת שהושמטו מסדרת הטלוויזיה הפופולרית \"כישור הזמן\" – וגם לענות עליהן. כשאיי סדאיי מקבלת מחזור, האם העוצר (וורדר) שלה סובל מכאבים? מה קורה בשעת ת\"ש במגורי העוצרים? ובאילו מקומות סיוואיין ומוריין נפגשות בסתר כדי שכולם ימשיכו לחשוב שהן אויבות? מרינה ברלין: סופרת, משוררת ומבקרת. התחילה לכתוב וראתה עולם בזכות פאנפיקים. רותם ברוכין: מחזאית, תסריטאית וסופרת זוכת פרס גפן. התחילה לכתוב ספרות מקור כי אי אפשר להתפרנס מפאנפיקים.  ","price":-1,"serverId":142,"startTime":"2022-04-20T15:00:00","tags":["בידור","ספרות","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"כישור הזמן: השאלות החשובות באמת","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9b%d7%99%d7%a9%d7%95%d7%a8-%d7%94%d7%96%d7%9e%d7%9f-%d7%94%d7%a9%d7%90%d7%9c%d7%95%d7%aa-%d7%94%d7%97%d7%a9%d7%95%d7%91%d7%95%d7%aa-%d7%91%d7%90%d7%9e%d7%aa/"},{"availableTickets":37,"backgroundColor":0,"description":"\u003cp\u003eבין 1920 ל-1932 שגשג בגרמניה זרם הקולנוע האקספרסיוניסטי, שממנו התפתחו שורשיהם של שפע סרטי האימה והמדע הבדיוני הקולנועיים המוכרים לנו כיום. הסרטים שנוצרו אז בגרמניה חזו את עליית הנאציזם לשלטון וחשפו את הפחד והחרדות המקננים בלב הצופים, אשר סיפקו קרקע פורייה לעליית הדיקטטורה. בהרצאה אדבר על שלושה סרטים מרכזיים שהופקו בתקופה ההיא: \u0026quot;הקבינט של דוקטור קליגרי\u0026quot;, \u0026quot;נוספרטו\u0026quot; ו\u0026quot;מטרופוליס\u0026quot;.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 14 ומעלה.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מורה לקולנוע, בעל תואר ראשון בלימודי קולנוע וטלוויזיה ותואר שני מאוניברסיטת דיסלדורף, יוצר סרטים ומרצה מנוסה.\u003c/p\u003e","endTime":"2022-04-20T17:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"143","images":[],"lecturer":"שרון זאב שקד","locationTypes":["PHYSICAL"],"plainTextDescription":"בין 1920 ל-1932 שגשג בגרמניה זרם הקולנוע האקספרסיוניסטי, שממנו התפתחו שורשיהם של שפע סרטי האימה והמדע הבדיוני הקולנועיים המוכרים לנו כיום. הסרטים שנוצרו אז בגרמניה חזו את עליית הנאציזם לשלטון וחשפו את הפחד והחרדות המקננים בלב הצופים, אשר סיפקו קרקע פורייה לעליית הדיקטטורה. בהרצאה אדבר על שלושה סרטים מרכזיים שהופקו בתקופה ההיא: \"הקבינט של דוקטור קליגרי\", \"נוספרטו\" ו\"מטרופוליס\". מגיל 14 ומעלה. על המרצה: מורה לקולנוע, בעל תואר ראשון בלימודי קולנוע וטלוויזיה ותואר שני מאוניברסיטת דיסלדורף, יוצר סרטים ומרצה מנוסה.  ","price":-1,"serverId":143,"startTime":"2022-04-20T15:00:00","tags":["אימה","היסטוריה","מדע בדיוני","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"ראשית האימה והמדע הבדיוני: הקולנוע האקספרסיוניסטי הגרמני","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%a8%d7%90%d7%a9%d7%99%d7%aa-%d7%94%d7%90%d7%99%d7%9e%d7%94-%d7%95%d7%94%d7%9e%d7%93%d7%a2-%d7%94%d7%91%d7%93%d7%99%d7%95%d7%a0%d7%99-%d7%94%d7%a7%d7%95%d7%9c%d7%a0%d7%95%d7%a2-%d7%94%d7%90%d7%a7/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eכמו בכל שנה, הפאנדום של היקום הספרותי של ברנדון סנדרסון נפגש. בואו להכיר את חבריכם לפאנדום או לפגוש אותם מחדש. השמועה אומרת שהויד יופיע (או אולי לא?).\u003cbr /\u003e\n\u003cstrong\u003eהכניסה בחינם.\u003c/strong\u003e\u003c/p\u003e","endTime":"2022-04-20T17:00:00","hall":{"order":5,"name":"סדנאות"},"id":"145","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"כמו בכל שנה, הפאנדום של היקום הספרותי של ברנדון סנדרסון נפגש. בואו להכיר את חבריכם לפאנדום או לפגוש אותם מחדש. השמועה אומרת שהויד יופיע (או אולי לא?). הכניסה בחינם.  ","price":-1,"serverId":145,"startTime":"2022-04-20T15:00:00","tags":["חינם","מפגשים","ספרות","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"מפגש קהילת הקוסמיר","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9e%d7%a4%d7%92%d7%a9-%d7%a7%d7%94%d7%99%d7%9c%d7%aa-%d7%94%d7%a7%d7%95%d7%a1%d7%9e%d7%99%d7%a8/"},{"availableTickets":154,"backgroundColor":0,"description":"\u003cp\u003eמקהלת המטאל-אקפלה הלסקור במופע שכולו ביצועים ממעמקי השְאוֹל, בקולות בלבד.\u003cbr /\u003e\nהלסקור, שהוקמה בשנת 2016, היא הרכב ווקאלי המונה 45 שֵדות ושטנים אשר שרים ושרות יחד מגוון קלאסיקות מתחום המטאל. חוויית מטאל מלאה, המחושלת היטב ממערבולת קולות אנושיים בלבד!\u003cbr /\u003e\n\u003ca href\u003d\"https://www.youtube.com/HellscoreACappella\"\u003eלעמוד היוטיוב של הלהקה\u003c/a\u003e\u003cbr /\u003e\n\u003cstrong\u003eמנצחת ומעבדת מוזיקלית:\u003c/strong\u003e נועה גרומן\u003c/p\u003e","endTime":"2022-04-20T17:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"146","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"מקהלת המטאל-אקפלה הלסקור במופע שכולו ביצועים ממעמקי השְאוֹל, בקולות בלבד. הלסקור, שהוקמה בשנת 2016, היא הרכב ווקאלי המונה 45 שֵדות ושטנים אשר שרים ושרות יחד מגוון קלאסיקות מתחום המטאל. חוויית מטאל מלאה, המחושלת היטב ממערבולת קולות אנושיים בלבד! לעמוד היוטיוב של הלהקה מנצחת ומעבדת מוזיקלית: נועה גרומן  ","price":-1,"serverId":146,"startTime":"2022-04-20T16:00:00","tags":["בידור"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"מקהלת הלסקור: מטאל-אקפלה ב\"עולמות 2022\"","type":{"backgroundColor":0,"description":"מופע"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9e%d7%a7%d7%94%d7%9c%d7%aa-%d7%94%d7%9c%d7%a1%d7%a7%d7%95%d7%a8-%d7%9e%d7%98%d7%90%d7%9c-%d7%90%d7%a7%d7%a4%d7%9c%d7%94-%d7%91%d7%a2%d7%95%d7%9c%d7%9e%d7%95%d7%aa-2022/"},{"availableTickets":64,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;בלייד ראנר\u0026quot; הוא אחד מסרטי המדע הבדיוני המפורסמים והמשפיעים ביותר. הבמאי, רידלי סקוט, נעזר בכל הכלים שהיו לקולנוע להציע כדי לספר את סיפורו. בהרצאה אנסה להראות, באמצעות פריימים נבחרים מהסרט, איך העלילה והדמויות נבנו בו בשפה לא כתובה, אלא חזותית. נגלה בין השאר מה החשיבות של המקום שבו פריס יושבת על השולחן, מהם הסמלים הנוצריים הבאים לידי ביטוי בדמותו של רוי, ומה אומרות לנו התמונות שבהן דקארד מעיין בדירתו.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 14 ומעלה. באירוע יוצג תוכן בעל אופי מיני.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e עורך \u003ca href\u003d\"https://www.sf-f.org.il/\"\u003eאתר האגודה הישראלית למדע בדיוני ולפנטסיה\u003c/a\u003e ואסופת הסיפורים השנתית \u0026quot;\u003ca href\u003d\"http://annual.sf-f.org.il/\"\u003eהיה יהיה\u003c/a\u003e\u0026quot;. מרצה ובלוגר.\u003c/p\u003e","endTime":"2022-04-20T17:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"147","images":[],"lecturer":"אהוד מימון","locationTypes":["PHYSICAL"],"plainTextDescription":"\"בלייד ראנר\" הוא אחד מסרטי המדע הבדיוני המפורסמים והמשפיעים ביותר. הבמאי, רידלי סקוט, נעזר בכל הכלים שהיו לקולנוע להציע כדי לספר את סיפורו. בהרצאה אנסה להראות, באמצעות פריימים נבחרים מהסרט, איך העלילה והדמויות נבנו בו בשפה לא כתובה, אלא חזותית. נגלה בין השאר מה החשיבות של המקום שבו פריס יושבת על השולחן, מהם הסמלים הנוצריים הבאים לידי ביטוי בדמותו של רוי, ומה אומרות לנו התמונות שבהן דקארד מעיין בדירתו. מגיל 14 ומעלה. באירוע יוצג תוכן בעל אופי מיני. על המרצה: עורך אתר האגודה הישראלית למדע בדיוני ולפנטסיה ואסופת הסיפורים השנתית \"היה יהיה\". מרצה ובלוגר.  ","price":-1,"serverId":147,"startTime":"2022-04-20T16:00:00","tags":["מדע בדיוני","סימנים","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"בלייד ראנר: פריים אחרי פריים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%91%d7%9c%d7%99%d7%99%d7%93-%d7%a8%d7%90%d7%a0%d7%a8-%d7%a4%d7%a8%d7%99%d7%99%d7%9d-%d7%90%d7%97%d7%a8%d7%99-%d7%a4%d7%a8%d7%99%d7%99%d7%9d/"},{"availableTickets":36,"backgroundColor":0,"description":"\u003cp\u003eמה נשתנה הלילה הזה מכל הלילות?\u0026quot; שאל מוות.\u003cbr /\u003e\nליאה התחילה לענות, אבל אז נכנס גימלי עם שני קנקנים ות\u0027ור ניצל את ההפוגה כדי להסביר למוות \u0026quot;שבכל דור ודור אומת האש עומדת עלינו לכלותנו\u0026quot;.\u003cbr /\u003e\n\u0026quot;והיא שעמדה לבית טרגריאן ולנו\u0026quot;, תיקנה קטניס, ואז גימלי פצח בשירה על המעלות הטובות של הפאנדומים השונים.\u003cbr /\u003e\nדמויות מכל רחבי הרב-יקום יתכנסו השנה בכנס \u0026quot;עולמות\u0026quot; לחגוג את ליל הסדר של הפאנדומים – לילה שכולו הגדה, הלל ושירה על חופש, חברות, ניצחון הטוב על הרע והמון המון פאנדום.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eמשתתפים/ות:\u003c/strong\u003e יהושע פול, בועז קרני-הראל, נבט טחנאי, עדי בראון, מיטב מורחיים ועדי לויה\u003cbr /\u003e\n\u003cstrong\u003eכותבים/ות:\u003c/strong\u003e יהושע פול, נבט טחנאי, קרן לנדסמן, עדי בראון ויהודית קגן\u003cbr /\u003e\n\u003cstrong\u003eבמאי:\u003c/strong\u003e דוד לייטנר\u003cbr /\u003e\n\u003cstrong\u003eמפיק:\u003c/strong\u003e יהושע פול\u003c/p\u003e","endTime":"2022-04-20T18:00:00","hall":{"order":4,"name":"אשכול 4 (וירטואלי)"},"id":"148","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"מה נשתנה הלילה הזה מכל הלילות?\" שאל מוות. ליאה התחילה לענות, אבל אז נכנס גימלי עם שני קנקנים ות\u0027ור ניצל את ההפוגה כדי להסביר למוות \"שבכל דור ודור אומת האש עומדת עלינו לכלותנו\". \"והיא שעמדה לבית טרגריאן ולנו\", תיקנה קטניס, ואז גימלי פצח בשירה על המעלות הטובות של הפאנדומים השונים. דמויות מכל רחבי הרב-יקום יתכנסו השנה בכנס \"עולמות\" לחגוג את ליל הסדר של הפאנדומים – לילה שכולו הגדה, הלל ושירה על חופש, חברות, ניצחון הטוב על הרע והמון המון פאנדום.  משתתפים/ות: יהושע פול, בועז קרני-הראל, נבט טחנאי, עדי בראון, מיטב מורחיים ועדי לויה כותבים/ות: יהושע פול, נבט טחנאי, קרן לנדסמן, עדי בראון ויהודית קגן במאי: דוד לייטנר מפיק: יהושע פול  ","price":-1,"serverId":148,"startTime":"2022-04-20T17:00:00","tags":["בידור","מדע בדיוני","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"ליל הסדר של הפאנדומים","type":{"backgroundColor":0,"description":"מופע"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9c%d7%99%d7%9c-%d7%94%d7%a1%d7%93%d7%a8-%d7%a9%d7%9c-%d7%94%d7%a4%d7%90%d7%a0%d7%93%d7%95%d7%9e%d7%99%d7%9d/"},{"availableTickets":62,"backgroundColor":0,"description":"\u003cp\u003eבעוד שבאופן מסורתי העיר משמשת רקע לספרות הפנטזיה האורבנית, יצירות פנטזיה מודרניות מאתגרות את התפיסה הזו, ומציגות את הערים כישויות דינמיות וחיות, בעלות קיום עצמאי ופעיל ומערכות יחסים מורכבות עם האנשים החיים בהן. בהרצאה נתבונן בשתי יצירות: \u0026quot;The City We Became: מאת N. K. Jemisin, החוקרת את דמותה המתפתחת והרבגונית של ניו יורק על רקע מתח פוליטי סוער, ואת הסיפורים בסדרת \u0026quot;שומרי הערים\u0026quot; של רותם ברוכין.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה. בהרצאה יוצג תוכן בעל אופי מיני.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מהנדס ומרצה בתחומי המדע הבדיוני, המדע והחברה.\u003c/p\u003e","endTime":"2022-04-20T18:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"150","images":[],"lecturer":"דמיאן הופמן","locationTypes":["PHYSICAL"],"plainTextDescription":"בעוד שבאופן מסורתי העיר משמשת רקע לספרות הפנטזיה האורבנית, יצירות פנטזיה מודרניות מאתגרות את התפיסה הזו, ומציגות את הערים כישויות דינמיות וחיות, בעלות קיום עצמאי ופעיל ומערכות יחסים מורכבות עם האנשים החיים בהן. בהרצאה נתבונן בשתי יצירות: \"The City We Became: מאת N. K. Jemisin, החוקרת את דמותה המתפתחת והרבגונית של ניו יורק על רקע מתח פוליטי סוער, ואת הסיפורים בסדרת \"שומרי הערים\" של רותם ברוכין. מגיל 16 ומעלה. בהרצאה יוצג תוכן בעל אופי מיני. על המרצה: מהנדס ומרצה בתחומי המדע הבדיוני, המדע והחברה.  ","price":-1,"serverId":150,"startTime":"2022-04-20T17:00:00","tags":["ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"סימן שאתה העיר: התפתחות העיר כגיבורה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%a1%d7%99%d7%9e%d7%9f-%d7%a9%d7%90%d7%aa%d7%94-%d7%94%d7%a2%d7%99%d7%a8-%d7%94%d7%aa%d7%a4%d7%aa%d7%97%d7%95%d7%aa-%d7%94%d7%a2%d7%99%d7%a8-%d7%9b%d7%92%d7%99%d7%91%d7%95%d7%a8%d7%94/"},{"availableTickets":34,"backgroundColor":0,"description":"\u003cp\u003eסרט המדע הבדיוני \u0026quot;לשחרר את גאי\u0026quot; נראה כמו סרט חמוד וסתמי על משחקי מחשב, אבל שורשיו נטועים עמוק ביצירות סייברפאנק רציניות הרבה יותר. בהרצאה נדון בנקודות הדמיון בין הסרט לבין סדרת סרטי המטריקס וספרות הסייברפאנק. נראה איך הפילוסופיה שוברת המציאות של המטריקס באה לידי ביטוי מנקודת מבטה של תוכנת מחשב שנחשפת לראשונה לעולם האמיתי, נבחן את ההשראה ששאבו שתי היצירות, בנפרד, מז\u0027אנר הסייברפאנק, ונתהה איך האווירה הדיסטופית של שנות ה-90 התחלפה במשהו הרבה יותר כיפי ואופטימי.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e גיקית, כימאית ומרצה ותיקה בכנסים.\u003c/p\u003e","endTime":"2022-04-20T18:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"151","images":[],"lecturer":"סילביה טמבורו","locationTypes":["PHYSICAL"],"plainTextDescription":"סרט המדע הבדיוני \"לשחרר את גאי\" נראה כמו סרט חמוד וסתמי על משחקי מחשב, אבל שורשיו נטועים עמוק ביצירות סייברפאנק רציניות הרבה יותר. בהרצאה נדון בנקודות הדמיון בין הסרט לבין סדרת סרטי המטריקס וספרות הסייברפאנק. נראה איך הפילוסופיה שוברת המציאות של המטריקס באה לידי ביטוי מנקודת מבטה של תוכנת מחשב שנחשפת לראשונה לעולם האמיתי, נבחן את ההשראה ששאבו שתי היצירות, בנפרד, מז\u0027אנר הסייברפאנק, ונתהה איך האווירה הדיסטופית של שנות ה-90 התחלפה במשהו הרבה יותר כיפי ואופטימי. על המרצה: גיקית, כימאית ומרצה ותיקה בכנסים.  ","price":-1,"serverId":151,"startTime":"2022-04-20T17:00:00","tags":["מדע בדיוני","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"לשחרר את גאי מהמטריקס","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9c%d7%a9%d7%97%d7%a8%d7%a8-%d7%90%d7%aa-%d7%92%d7%90%d7%99-%d7%9e%d7%94%d7%9e%d7%98%d7%a8%d7%99%d7%a7%d7%a1/"},{"availableTickets":159,"backgroundColor":0,"description":"\u003cp\u003eבזמן שארצות הברית דמיינה בסרטי המדע הבדיוני שלה מעצמות רשע רחוקות, מעצמת הרשע האמיתית, ברית המועצות, הפיקה סרטים משלה. רבים מסרטי המדע הבדיוני הסובייטיים שנותרו מהתקופה הזאת הפכו לקאלט. היו שם סרטים המבוססים על טולסטוי ובולגקוב, אחרים שחזרו לתקופת איוון האיום ואפילו כאלה שחזו את אסון צ\u0027רנוביל. ברוכים הבאים לברית המועצות, מקום בו החייזרים מדברים גרוזינית.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בן 36, זואולוג, יליד אוקראינה הסובייטית.\u003c/p\u003e","endTime":"2022-04-20T19:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"149","images":[],"lecturer":"איגור ארמיאץ\u0027-שטיינפרס","locationTypes":["PHYSICAL"],"plainTextDescription":"בזמן שארצות הברית דמיינה בסרטי המדע הבדיוני שלה מעצמות רשע רחוקות, מעצמת הרשע האמיתית, ברית המועצות, הפיקה סרטים משלה. רבים מסרטי המדע הבדיוני הסובייטיים שנותרו מהתקופה הזאת הפכו לקאלט. היו שם סרטים המבוססים על טולסטוי ובולגקוב, אחרים שחזרו לתקופת איוון האיום ואפילו כאלה שחזו את אסון צ\u0027רנוביל. ברוכים הבאים לברית המועצות, מקום בו החייזרים מדברים גרוזינית. על המרצה: בן 36, זואולוג, יליד אוקראינה הסובייטית.  ","price":-1,"serverId":149,"startTime":"2022-04-20T17:00:00","tags":["היסטוריה","מדע בדיוני","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"החייזרים דיברו גרוזינית: עולם סרטי המדע הבדיוני הסובייטיים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%94%d7%97%d7%99%d7%99%d7%96%d7%a8%d7%99%d7%9d-%d7%93%d7%99%d7%91%d7%a8%d7%95-%d7%92%d7%a8%d7%95%d7%96%d7%99%d7%a0%d7%99%d7%aa-%d7%a2%d7%95%d7%9c%d7%9d-%d7%a1%d7%a8%d7%98%d7%99-%d7%94%d7%9e%d7%93/"},{"availableTickets":15,"backgroundColor":0,"description":"\u003cp\u003eמה-DNA האנושי ועד כתב של חייזרים מסתוריים, סיפוריו של טד צ\u0027יאנג מלאים בסימנים. במועדון נדון בצוותא בסיפורי האוסף \u0026quot;סיפורי חייך ואחרים\u0026quot;.\u003cbr /\u003e\nמועדון הקריאה החודשי מתקיים מאז 2007 ביוזמת האגודה הישראלית למדע בדיוני ולפנטסיה. מפגשיו הם פתח לדיון בספרים ז\u0027אנריים ובמה להחלפת דעות ולמציאת נקודות מבט חדשות.\u003cbr /\u003e\n\u003cstrong\u003eהכניסה חופשית. רצוי להביא עותק של הספר.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המנחה:\u003c/strong\u003e תולעת ספרים ותיקה. מרכזת את פרוייקט מועדון הקריאה מאז 2011.\u003c/p\u003e","endTime":"2022-04-20T19:00:00","hall":{"order":5,"name":"סדנאות"},"id":"152","images":[],"lecturer":"ד\"ר דפנה קירש","locationTypes":["PHYSICAL"],"plainTextDescription":"מה-DNA האנושי ועד כתב של חייזרים מסתוריים, סיפוריו של טד צ\u0027יאנג מלאים בסימנים. במועדון נדון בצוותא בסיפורי האוסף \"סיפורי חייך ואחרים\". מועדון הקריאה החודשי מתקיים מאז 2007 ביוזמת האגודה הישראלית למדע בדיוני ולפנטסיה. מפגשיו הם פתח לדיון בספרים ז\u0027אנריים ובמה להחלפת דעות ולמציאת נקודות מבט חדשות. הכניסה חופשית. רצוי להביא עותק של הספר. על המנחה: תולעת ספרים ותיקה. מרכזת את פרוייקט מועדון הקריאה מאז 2011.  ","price":-1,"serverId":152,"startTime":"2022-04-20T17:00:00","tags":["חינם","מדע בדיוני","מפגשים","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"סיפורי חייך ואחרים: מועדון קריאה","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%a1%d7%99%d7%a4%d7%95%d7%a8%d7%99-%d7%97%d7%99%d7%99%d7%9a-%d7%95%d7%90%d7%97%d7%a8%d7%99%d7%9d-%d7%9e%d7%95%d7%a2%d7%93%d7%95%d7%9f-%d7%a7%d7%a8%d7%99%d7%90%d7%94/"},{"availableTickets":63,"backgroundColor":0,"description":"\u003cp\u003eמתור הזהב של המדע הבדיוני ועד לקוראים הנלהבים של היום עברנו דרך ארוכה. בואו ניקח שתי יצירות אהובות במיוחד, שמציגות שתיהן מרד בשלטון העריץ של הירח – \u0026quot;עריצה היא הלבנה\u0026quot; מאת רוברט היינליין (1966) ו\u0026quot;תולדות הלבנה\u0026quot; של מריסה מאייר (2012). דרכן נגלה מה השתנה במדע הבדיוני מאז ועד היום.\u003cbr /\u003e\n\u003cstrong\u003eאין צורך בידע קודם, אבל ייחשפו פרטי עלילה משתי היצירות.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מנהלת דיגיטל ויזמת ביום, חובבת מדע בדיוני ופנטזיה יום-יום, משלבת ביניהם כל יום-יומיים.\u003c/p\u003e","endTime":"2022-04-20T19:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"153","images":[],"lecturer":"נעמי כרמי","locationTypes":["PHYSICAL"],"plainTextDescription":"מתור הזהב של המדע הבדיוני ועד לקוראים הנלהבים של היום עברנו דרך ארוכה. בואו ניקח שתי יצירות אהובות במיוחד, שמציגות שתיהן מרד בשלטון העריץ של הירח – \"עריצה היא הלבנה\" מאת רוברט היינליין (1966) ו\"תולדות הלבנה\" של מריסה מאייר (2012). דרכן נגלה מה השתנה במדע הבדיוני מאז ועד היום. אין צורך בידע קודם, אבל ייחשפו פרטי עלילה משתי היצירות. על המרצה: מנהלת דיגיטל ויזמת ביום, חובבת מדע בדיוני ופנטזיה יום-יום, משלבת ביניהם כל יום-יומיים.  ","price":-1,"serverId":153,"startTime":"2022-04-20T18:00:00","tags":["היסטוריה","מדע בדיוני","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"עריצה היא תולדות הלבנה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%a2%d7%a8%d7%99%d7%a6%d7%94-%d7%94%d7%99%d7%90-%d7%aa%d7%95%d7%9c%d7%93%d7%95%d7%aa-%d7%94%d7%9c%d7%91%d7%a0%d7%94/"},{"availableTickets":37,"backgroundColor":0,"description":"\u003cp\u003eקווירבייטינג\u0026quot; היא טכניקת שיווק שיוצרים משתמשים בה כדי לרמוז על מערכת יחסים קווירית או על זהות קווירית של דמויות. בהרצאה נחקור דרכים שבהן היוצרים של סדרות כמו \u0026quot;על-טבעי\u0026quot;, \u0026quot;שרלוק\u0026quot;, \u0026quot;סופרגירל\u0026quot; וסרטי מארוול, רומזים על קיומן של מערכות יחסים קוויריות, וננסה להבין אם זה באמת סימן או סתם מקרה? וגם, מה יש לפאנדום להגיד על הזה?\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e חניכה במכינה קדם צבאית, מדריכה, דיבייטורית וכותבת.\u003c/p\u003e","endTime":"2022-04-20T19:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"154","images":[],"lecturer":"עדי שטיאסני","locationTypes":["PHYSICAL"],"plainTextDescription":"קווירבייטינג\" היא טכניקת שיווק שיוצרים משתמשים בה כדי לרמוז על מערכת יחסים קווירית או על זהות קווירית של דמויות. בהרצאה נחקור דרכים שבהן היוצרים של סדרות כמו \"על-טבעי\", \"שרלוק\", \"סופרגירל\" וסרטי מארוול, רומזים על קיומן של מערכות יחסים קוויריות, וננסה להבין אם זה באמת סימן או סתם מקרה? וגם, מה יש לפאנדום להגיד על הזה? על המרצה: חניכה במכינה קדם צבאית, מדריכה, דיבייטורית וכותבת.  ","price":-1,"serverId":154,"startTime":"2022-04-20T18:00:00","tags":["טלוויזיה","מין ומגדר","סימנים","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"זה סימן בשבילי? קווירבייט בפאנדומים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%96%d7%94-%d7%a1%d7%99%d7%9e%d7%9f-%d7%91%d7%a9%d7%91%d7%99%d7%9c%d7%99-%d7%a7%d7%95%d7%95%d7%99%d7%a8%d7%91%d7%99%d7%99%d7%98-%d7%91%d7%a4%d7%90%d7%a0%d7%93%d7%95%d7%9e%d7%99%d7%9d/"},{"availableTickets":39,"backgroundColor":0,"description":"\u003cp\u003eדראקו מאלפוי הוא בריסטה בבית קפה. יום אחד נכנס הדיונון הענק, עיניהם נפגשות, ניצוצות עפים\u0026#8230; ואז מגיעה באפי, קוטלת ההלכים הלבנים, שמחפשת את שי-רה ולוקי, הפיראטים המפורסמים. בינתיים, צבא בא-סינג-סיי מקים מקהלה, ובה אלכסנדר המילטון וקפטן קירק חומדים שניהם את תפקיד הטנור – וגם זה את זה!\u003cbr /\u003e\nטוב, אולי לא נכתוב את הפאנפיקים האלה, אבל נשמח לכתוב (בעזרתכם ובעזרתכן כמובן) תקצירים לפאנפיקים מדהימים לא פחות. ומי יודע, אולי תקבלו השראה?\u003cbr /\u003e\n\u003cstrong\u003eמגיל 18 ומעלה. האירוע עשוי לכלול תוכן מיני ו/או אלים.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eרותם ברוכין:\u003c/strong\u003e מחזאית, תסריטאית וסופרת זוכת פרס גפן. התחילה לכתוב ספרות מקור כי אי אפשר להתפרנס מפאנפיקים.\u003cbr /\u003e\n\u003cstrong\u003eמרינה ברלין:\u003c/strong\u003e סופרת, משוררת ומבקרת. התחילה לכתוב וראתה עולם בזכות פאנפיקים.\u003c/p\u003e","endTime":"2022-04-20T19:00:00","hall":{"order":4,"name":"אשכול 4 (וירטואלי)"},"id":"155","images":[],"lecturer":"רותם ברוכין ומרינה ברלין","locationTypes":["PHYSICAL"],"plainTextDescription":"דראקו מאלפוי הוא בריסטה בבית קפה. יום אחד נכנס הדיונון הענק, עיניהם נפגשות, ניצוצות עפים… ואז מגיעה באפי, קוטלת ההלכים הלבנים, שמחפשת את שי-רה ולוקי, הפיראטים המפורסמים. בינתיים, צבא בא-סינג-סיי מקים מקהלה, ובה אלכסנדר המילטון וקפטן קירק חומדים שניהם את תפקיד הטנור – וגם זה את זה! טוב, אולי לא נכתוב את הפאנפיקים האלה, אבל נשמח לכתוב (בעזרתכם ובעזרתכן כמובן) תקצירים לפאנפיקים מדהימים לא פחות. ומי יודע, אולי תקבלו השראה? מגיל 18 ומעלה. האירוע עשוי לכלול תוכן מיני ו/או אלים. רותם ברוכין: מחזאית, תסריטאית וסופרת זוכת פרס גפן. התחילה לכתוב ספרות מקור כי אי אפשר להתפרנס מפאנפיקים. מרינה ברלין: סופרת, משוררת ומבקרת. התחילה לכתוב וראתה עולם בזכות פאנפיקים.  ","price":-1,"serverId":155,"startTime":"2022-04-20T18:00:00","tags":["בידור","טלוויזיה","מדע בדיוני","ספרות","פנטזיה","קולנוע","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"הפאנפיקים שלא ייכתבו לעולם: כתיבה בהשתתפות הקהל","type":{"backgroundColor":0,"description":"מופע"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%94%d7%a4%d7%90%d7%a0%d7%a4%d7%99%d7%a7%d7%99%d7%9d-%d7%a9%d7%9c%d7%90-%d7%99%d7%99%d7%9b%d7%aa%d7%91%d7%95-%d7%9c%d7%a2%d7%95%d7%9c%d7%9d-%d7%9b%d7%aa%d7%99%d7%91%d7%94-%d7%91%d7%94%d7%a9%d7%aa/"},{"availableTickets":64,"backgroundColor":0,"description":"\u003cp\u003eמה הקשר בין גיבורי-על ונסיכות דיסני לזוגיות בעולם המודרני? לפי הפסיכולוגיה ההתפתחותית, התנהגותנו כמבוגרים מושפעת מדברים שלמדנו בילדותנו. רובנו גדלנו על מודלים לחיקוי שעזרו בדרכם לעצב את חיי האהבה שלנו. באטמן, למשל, יושב במערה שלו, מוקף טכנולוגיה ומשקיע בקריירה שלו, אבל רוב מערכות היחסים שלו הן קצרות ושופעות סודות ושקרים. וסינדרלה? היא הצליחה לגרום לנסיך להתאהב בה בעיקר בשל המראה המלאכותי שהעניקה לה פיה. מסרים כאלה מחלחלים ומשפיעים על התנהלותנו כבוגרים. מה אפשר לשפר ומה ראוי לשמר ממערכות היחסים הרומנטיות בעולם הבדיון?\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה. בהרצאה יוצג תוכן בעל אופי מיני.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מומחית למערכות יחסים וזוגיות. היועצת הרשמית של אפליקציית ההכרויות OKCupid.\u003c/p\u003e","endTime":"2022-04-19T19:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"119","images":[],"lecturer":"לי תום דותן","locationTypes":["PHYSICAL"],"plainTextDescription":"מה הקשר בין גיבורי-על ונסיכות דיסני לזוגיות בעולם המודרני? לפי הפסיכולוגיה ההתפתחותית, התנהגותנו כמבוגרים מושפעת מדברים שלמדנו בילדותנו. רובנו גדלנו על מודלים לחיקוי שעזרו בדרכם לעצב את חיי האהבה שלנו. באטמן, למשל, יושב במערה שלו, מוקף טכנולוגיה ומשקיע בקריירה שלו, אבל רוב מערכות היחסים שלו הן קצרות ושופעות סודות ושקרים. וסינדרלה? היא הצליחה לגרום לנסיך להתאהב בה בעיקר בשל המראה המלאכותי שהעניקה לה פיה. מסרים כאלה מחלחלים ומשפיעים על התנהלותנו כבוגרים. מה אפשר לשפר ומה ראוי לשמר ממערכות היחסים הרומנטיות בעולם הבדיון? מגיל 16 ומעלה. בהרצאה יוצג תוכן בעל אופי מיני. על המרצה: מומחית למערכות יחסים וזוגיות. היועצת הרשמית של אפליקציית ההכרויות OKCupid.  ","price":-1,"serverId":119,"startTime":"2022-04-19T18:00:00","tags":["מין ומגדר","פנטזיה","פסיכולוגיה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"באטמן וסינדרלה יוצאים לדייט","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%91%d7%90%d7%98%d7%9e%d7%9f-%d7%95%d7%a1%d7%99%d7%a0%d7%93%d7%a8%d7%9c%d7%94-%d7%99%d7%95%d7%a6%d7%90%d7%99%d7%9d-%d7%9c%d7%93%d7%99%d7%99%d7%98/"},{"availableTickets":39,"backgroundColor":0,"description":"\u003cp\u003eבתפיסה שלנו מדע בדיוני וקומדיות רומנטיות הם הז\u0027אנרים הכי רחוקים שרק אפשר. אז למה הם כל כך דומים? ארבע חובבות מדע בדיוני, פנטזיה ונשיקות בגשם יספרו לכן על הקשר ההדוק בין הז\u0027אנרים הפנטסטיים לקומדיות רומנטיות, על הבעיות שמתעוררות כשמנסים לשלב אלמנטים פנטסטים בסיפורי אהבה, ולמה אסור בתכלית האיסור להתחיל עם אישה אקראית שפגשת כשחזרת אחורה בזמן.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eהן רק חברות טובות (סיון קוטיק):\u003c/strong\u003e \u0026quot;המיניות שלי היא לא הדבר המעניין ביותר בי\u0026quot;, אמרה קוסימה מאורפן בלאק. אהבת נשים בקומדיות רומנטיות מוצגת בדרך כלל באור היציאה מהארון, אך לא כך הדבר ביצירות ז\u0027אנר רבות. בהרצאה נביט במיקרו קומדיות רומנטיות בתוך דרמות ז\u0027אנר ונראה שלמגדר אין משמעות כשאנחנו בעתיד.\u003cbr /\u003e\n\u003cstrong\u003eבחזרה לעתיד: קומדיה רומנטית? (מעין שיר):\u003c/strong\u003e בין קומדיות רומנטיות שיש בהן מסע בזמן לבין סרטי מסע בזמן שיש בהם גם רומנטיקה מפריד קו דק ומטושטש. דרך דוגמאות מהז\u0027אנר, כמו \u0026quot;שאלות נפוצות על מסע בזמן\u0026quot;, ומהקומדיה הרומנטית (למשל \u0026quot;הבית באגם\u0026quot;) ננסה להבין איפה עובר הגבול ביניהן.\u003cbr /\u003e\n\u003cstrong\u003eגוף שני רבים (רוני קרופניק):\u003c/strong\u003e החלפת גוף \u0026#8211; בין אמא לבת, בין בני הזוג או בין חברים טובים, היא רעיון שחוזר בהרבה מאוד קומדיות רומנטיות. גם מעבר מגוף צעיר למבוגר קורה לא מעט, ומחולל לא מעט צרות. בהרצאה נבין אילו מנגנונים מוחיים אמורים להשתנות כדי שנוכל להחליף גוף, מה אמור להשתבש, ואיך ג\u0027יימי לי קרטיס יכולה לנגן בגיטרה ב\u0026quot;שישי הפוך\u0026quot;.\u003cbr /\u003e\n\u003cstrong\u003eמאויבים לאוהבים (הדס סלוין):\u003c/strong\u003e סרטי ז\u0027אנר רבים, ובראשם סרטי גיבורי-על, משתמשים בטרופים ובמוסכמות של קומדיות רומנטיות לתיאור חברות בין גברים. איך החיבור הזה קורה בפועל ומה הוא נותן?\u003c/p\u003e\n\n\u003cp\u003e\u003cstrong\u003eרוני קרופניק (מנחה):\u003c/strong\u003e דוקטורנטית למדעי המוח, מורה וחברת סגל בכנסים.\u003cbr /\u003e\n\u003cstrong\u003eהדס סלוין:\u003c/strong\u003e דוקטורנטית למדעי המוח באוניברסיטת תל אביב, מרצה במגוון מסגרות וחובבת מדע בדיוני מושבעת.\u003cbr /\u003e\n\u003cstrong\u003eסיון קוטיק:\u003c/strong\u003e מדריכת תוכנה, משחקת ומנחה משחקי תפקידים וקוראת נלהבת.\u003cbr /\u003e\n\u003cstrong\u003eמעין שיר:\u003c/strong\u003e אנליסטית בתחום הבינה המלאכותית, מקדישה את רוב זמנה למסתרי האינטרנט.\u003c/p\u003e","endTime":"2022-04-19T19:00:00","hall":{"order":4,"name":"אשכול 4 (וירטואלי)"},"id":"120","images":[],"lecturer":"רוני קרופניק","locationTypes":["PHYSICAL"],"plainTextDescription":"בתפיסה שלנו מדע בדיוני וקומדיות רומנטיות הם הז\u0027אנרים הכי רחוקים שרק אפשר. אז למה הם כל כך דומים? ארבע חובבות מדע בדיוני, פנטזיה ונשיקות בגשם יספרו לכן על הקשר ההדוק בין הז\u0027אנרים הפנטסטיים לקומדיות רומנטיות, על הבעיות שמתעוררות כשמנסים לשלב אלמנטים פנטסטים בסיפורי אהבה, ולמה אסור בתכלית האיסור להתחיל עם אישה אקראית שפגשת כשחזרת אחורה בזמן.  הן רק חברות טובות (סיון קוטיק): \"המיניות שלי היא לא הדבר המעניין ביותר בי\", אמרה קוסימה מאורפן בלאק. אהבת נשים בקומדיות רומנטיות מוצגת בדרך כלל באור היציאה מהארון, אך לא כך הדבר ביצירות ז\u0027אנר רבות. בהרצאה נביט במיקרו קומדיות רומנטיות בתוך דרמות ז\u0027אנר ונראה שלמגדר אין משמעות כשאנחנו בעתיד. בחזרה לעתיד: קומדיה רומנטית? (מעין שיר): בין קומדיות רומנטיות שיש בהן מסע בזמן לבין סרטי מסע בזמן שיש בהם גם רומנטיקה מפריד קו דק ומטושטש. דרך דוגמאות מהז\u0027אנר, כמו \"שאלות נפוצות על מסע בזמן\", ומהקומדיה הרומנטית (למשל \"הבית באגם\") ננסה להבין איפה עובר הגבול ביניהן. גוף שני רבים (רוני קרופניק): החלפת גוף – בין אמא לבת, בין בני הזוג או בין חברים טובים, היא רעיון שחוזר בהרבה מאוד קומדיות רומנטיות. גם מעבר מגוף צעיר למבוגר קורה לא מעט, ומחולל לא מעט צרות. בהרצאה נבין אילו מנגנונים מוחיים אמורים להשתנות כדי שנוכל להחליף גוף, מה אמור להשתבש, ואיך ג\u0027יימי לי קרטיס יכולה לנגן בגיטרה ב\"שישי הפוך\". מאויבים לאוהבים (הדס סלוין): סרטי ז\u0027אנר רבים, ובראשם סרטי גיבורי-על, משתמשים בטרופים ובמוסכמות של קומדיות רומנטיות לתיאור חברות בין גברים. איך החיבור הזה קורה בפועל ומה הוא נותן?  רוני קרופניק (מנחה): דוקטורנטית למדעי המוח, מורה וחברת סגל בכנסים. הדס סלוין: דוקטורנטית למדעי המוח באוניברסיטת תל אביב, מרצה במגוון מסגרות וחובבת מדע בדיוני מושבעת. סיון קוטיק: מדריכת תוכנה, משחקת ומנחה משחקי תפקידים וקוראת נלהבת. מעין שיר: אנליסטית בתחום הבינה המלאכותית, מקדישה את רוב זמנה למסתרי האינטרנט.  ","price":-1,"serverId":120,"startTime":"2022-04-19T18:00:00","tags":["טלוויזיה","מדע בדיוני","מדע ואקדמיה","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"הז\u0027אנר שתקע אותי","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%94%d7%96%d7%90%d7%a0%d7%a8-%d7%a9%d7%aa%d7%a7%d7%a2-%d7%90%d7%95%d7%aa%d7%99/"},{"availableTickets":141,"backgroundColor":0,"description":"\u003cp\u003eאחרי הפוגת-קורונה קצרה אנחנו חוזרים ל\u0026quot;עולמות\u0026quot;, כדי להצביע על שלל הפספוסים המדעיים הקלים והפחות קלים שסדרות וסרטים בז\u0027אנר המדע הבדיוני לוקים בהם לפעמים. בעדינות ובכובד ראש נציג את הבעיות ונדון במקור שלהן. אולי גם נלמד משהו על הדרך.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר בועז קרני-הראל (מנחה):\u003c/strong\u003e בעל תואר שני במתמטיקה ותואר שלישי בפיזיקה, מנגיש מדע ומרצה בכנסים בארץ ובעולם.\u003cbr /\u003e\n\u003cstrong\u003eיואב לנדסמן:\u003c/strong\u003e מהנדס חלל, גיאופיזיקאי, לשעבר סגן מנהל משימת \u0026quot;בראשית\u0026quot; לירח. כיום יזם בתחום החלל.\u003cbr /\u003e\n\u003cb\u003eד\u0026quot;ר קרן לנדסמן: \u003c/b\u003eרופאה וסופרת, זוכת פרסי גפן על ספריה \u0026quot;לב המעגל\u0026quot; ו\u0026quot;שמים שבורים\u0026quot;. חברת עמותת \u0026quot;\u003ca href\u003d\"https://www.midaat.org.il/\"\u003eמדעת\u003c/a\u003e\u0026quot; ומנחת \u003ca href\u003d\"https://www.hamegera.co.il/?gclid\u003dCj0KCQiAi9mPBhCJARIsAHchl1yEt2Hdzw44k3NgPZR5qLLZUgQW1bP1KdK1VgGKnM2YTBTuksMpYfYaAv_oEALw_wcB\"\u003eסדנת כתיבה\u003c/a\u003e ז\u0027אנרית.\u003cbr /\u003e\n\u003cb\u003eדניאלה קרני-הראל: \u003c/b\u003eהייטקיסטית, מטפלת בחיות בר ודור שני למדע הבדיוני בארץ.\u003cbr /\u003e\n\u003cb\u003eד\u0026quot;ר עפר מתוקי:\u003c/b\u003e אסטרופיזיקאי, בעל דף הפייסבוק והבלוג \u0026quot;\u003ca href\u003d\"http://obsuniblog.blogspot.com\"\u003eהיקום הנראה\u003c/a\u003e\u0026quot; ומנהל כנס עולמות.\u003c/p\u003e","endTime":"2022-04-19T19:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"115","images":[],"lecturer":"ד\"ר בועז קרני-הראל","locationTypes":["PHYSICAL"],"plainTextDescription":"אחרי הפוגת-קורונה קצרה אנחנו חוזרים ל\"עולמות\", כדי להצביע על שלל הפספוסים המדעיים הקלים והפחות קלים שסדרות וסרטים בז\u0027אנר המדע הבדיוני לוקים בהם לפעמים. בעדינות ובכובד ראש נציג את הבעיות ונדון במקור שלהן. אולי גם נלמד משהו על הדרך. ד\"ר בועז קרני-הראל (מנחה): בעל תואר שני במתמטיקה ותואר שלישי בפיזיקה, מנגיש מדע ומרצה בכנסים בארץ ובעולם. יואב לנדסמן: מהנדס חלל, גיאופיזיקאי, לשעבר סגן מנהל משימת \"בראשית\" לירח. כיום יזם בתחום החלל. ד\"ר קרן לנדסמן: רופאה וסופרת, זוכת פרסי גפן על ספריה \"לב המעגל\" ו\"שמים שבורים\". חברת עמותת \"מדעת\" ומנחת סדנת כתיבה ז\u0027אנרית. דניאלה קרני-הראל: הייטקיסטית, מטפלת בחיות בר ודור שני למדע הבדיוני בארץ. ד\"ר עפר מתוקי: אסטרופיזיקאי, בעל דף הפייסבוק והבלוג \"היקום הנראה\" ומנהל כנס עולמות.  ","price":-1,"serverId":115,"startTime":"2022-04-19T17:00:00","tags":["בידור","טכנולוגיה","טלוויזיה","מדע בדיוני","מדע ואקדמיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"יותר בדיוני ממדע","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%99%d7%95%d7%aa%d7%a8-%d7%91%d7%93%d7%99%d7%95%d7%a0%d7%99-%d7%9e%d7%9e%d7%93%d7%a2/"},{"availableTickets":61,"backgroundColor":0,"description":"\u003cp\u003eאחד הטרנדים הלוהטים בעולם הדיגיטל הוא \u0026quot;Creator Economy\u0026quot; או \u0026quot;כלכלת יוצרים\u0026quot; – מיליון וארבע דרכים להרוויח כסף מהדברים האהובים עלינו. מה זה? איך זה עובד? למה זה שקר ורמאות – ומדוע זה בעצם לא? נדבר על הטרנד, על הבעיות ועל איך אפשר לעשות (קצת) כסף מהאובססיה שלנו למדע בדיוני, עם קצת יצירתיות והרבה זמן מסך.\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מנהלת דיגיטל ויזמת ביום, חובבת מדע בדיוני ופנטזיה יום-יום, משלבת ביניהם כל יום-יומיים.\u003c/p\u003e","endTime":"2022-04-19T18:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"116","images":[],"lecturer":"נעמי כרמי","locationTypes":["PHYSICAL"],"plainTextDescription":"אחד הטרנדים הלוהטים בעולם הדיגיטל הוא \"Creator Economy\" או \"כלכלת יוצרים\" – מיליון וארבע דרכים להרוויח כסף מהדברים האהובים עלינו. מה זה? איך זה עובד? למה זה שקר ורמאות – ומדוע זה בעצם לא? נדבר על הטרנד, על הבעיות ועל איך אפשר לעשות (קצת) כסף מהאובססיה שלנו למדע בדיוני, עם קצת יצירתיות והרבה זמן מסך. על המרצה: מנהלת דיגיטל ויזמת ביום, חובבת מדע בדיוני ופנטזיה יום-יום, משלבת ביניהם כל יום-יומיים.  ","price":-1,"serverId":116,"startTime":"2022-04-19T17:00:00","tags":["חברה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"כלכלת יוצרי הפאנדום: איפה הכסף באובססיה שלנו?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9b%d7%9c%d7%9b%d7%9c%d7%aa-%d7%99%d7%95%d7%a6%d7%a8%d7%99-%d7%94%d7%a4%d7%90%d7%a0%d7%93%d7%95%d7%9d-%d7%90%d7%99%d7%a4%d7%94-%d7%94%d7%9b%d7%a1%d7%a3-%d7%91%d7%90%d7%95%d7%91%d7%a1%d7%a1%d7%99/"},{"availableTickets":40,"backgroundColor":0,"description":"\u003cp\u003eהארי פוטר, אלזה וגראלט – כשילד נולד נולדת גם משפחה. אבל ביצירות רבות הגיבור הראשי מוצא את עצמו יתום ובודד מול עולם עוין. בהרצאה נראה איך דווקא עבר טראגי יכול להיות מניע רב עוצמה במיוחד, ונבין מדוע המוטיב הזה נפוץ כל כך. נעסוק בשלל דמויות מספרים, סרטים וסדרות, כגון \u0026quot;המכשף\u0026quot; (Witcher), סרטי מארוול, \u0026quot;מסע בין כוכבים\u0026quot;, וגם ביוצרים שהיו עצמם יתומים כמו וולט דיסני וטולקין.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 14 ומעלה. בהרצאה יוצג תוכן הנוגע ביתמות ובמוות.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בעלת תואר שני בלימודי תרבות ותואר ראשון בספרות אנגלית והיסטוריה. טרקית, וידוניסטית וחובבת \u0026quot;דמדומים\u0026quot; ושייקספיר.\u003c/p\u003e","endTime":"2022-04-19T18:00:00","hall":{"order":4,"name":"אשכול 4 (וירטואלי)"},"id":"117","images":[],"lecturer":"איריס מזור","locationTypes":["PHYSICAL"],"plainTextDescription":"הארי פוטר, אלזה וגראלט – כשילד נולד נולדת גם משפחה. אבל ביצירות רבות הגיבור הראשי מוצא את עצמו יתום ובודד מול עולם עוין. בהרצאה נראה איך דווקא עבר טראגי יכול להיות מניע רב עוצמה במיוחד, ונבין מדוע המוטיב הזה נפוץ כל כך. נעסוק בשלל דמויות מספרים, סרטים וסדרות, כגון \"המכשף\" (Witcher), סרטי מארוול, \"מסע בין כוכבים\", וגם ביוצרים שהיו עצמם יתומים כמו וולט דיסני וטולקין. מגיל 14 ומעלה. בהרצאה יוצג תוכן הנוגע ביתמות ובמוות. על המרצה: בעלת תואר שני בלימודי תרבות ותואר ראשון בספרות אנגלית והיסטוריה. טרקית, וידוניסטית וחובבת \"דמדומים\" ושייקספיר.  ","price":-1,"serverId":117,"startTime":"2022-04-19T17:00:00","tags":["טלוויזיה","מדע בדיוני","מסע בין כוכבים","ספרות","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"לבד מול כל העולם: מוטיב הגיבור היתום","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%9c%d7%91%d7%93-%d7%9e%d7%95%d7%9c-%d7%9b%d7%9c-%d7%94%d7%a2%d7%95%d7%9c%d7%9d-%d7%9e%d7%95%d7%98%d7%99%d7%91-%d7%94%d7%92%d7%99%d7%91%d7%95%d7%a8-%d7%94%d7%99%d7%aa%d7%95%d7%9d/"},{"availableTickets":18,"backgroundColor":0,"description":"\u003cp\u003eהאסיפה השנתית של האגודה – המקום שבו חברי וחברות האגודה יכולים לקבל מידע על פעילות הוועד בשנה האחרונה, לדון בהמשך דרכה של האגודה ולקבל החלטות מכריעות. פרטים נוספים ב\u003ca href\u003d\"https://www.sf-f.org.il/\"\u003eאתר האגודה\u003c/a\u003e.\u003cbr /\u003e\n\u003cstrong\u003eהאירוע פתוח לציבור, אך ההצבעה מוגבלת לחברי וחברות האגודה בלבד.\u003c/strong\u003e\u003c/p\u003e","endTime":"2022-04-19T19:00:00","hall":{"order":5,"name":"סדנאות"},"id":"118","images":[],"lecturer":"","locationTypes":["PHYSICAL"],"plainTextDescription":"האסיפה השנתית של האגודה – המקום שבו חברי וחברות האגודה יכולים לקבל מידע על פעילות הוועד בשנה האחרונה, לדון בהמשך דרכה של האגודה ולקבל החלטות מכריעות. פרטים נוספים באתר האגודה. האירוע פתוח לציבור, אך ההצבעה מוגבלת לחברי וחברות האגודה בלבד.  ","price":-1,"serverId":118,"startTime":"2022-04-19T17:00:00","tags":["חינם","מדע בדיוני","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"אסיפה כללית: האגודה הישראלית למדע בדיוני ולפנטסיה","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%90%d7%a1%d7%99%d7%a4%d7%94-%d7%9b%d7%9c%d7%9c%d7%99%d7%aa-%d7%94%d7%90%d7%92%d7%95%d7%93%d7%94-%d7%94%d7%99%d7%a9%d7%a8%d7%90%d7%9c%d7%99%d7%aa-%d7%9c%d7%9e%d7%93%d7%a2-%d7%91%d7%93%d7%99%d7%95/"},{"availableTickets":39,"backgroundColor":0,"description":"\u003cp\u003eלאחר שז\u0027אנר גיבורי-העל כבש את המסך, הגיע בעקבותיו ז\u0027אנר הביקורת המפוכחת על גיבורי-העל. עלילות הסדרות הללו מראות גיבורים בגלימות בכל כיעורם, לרבות צרות מעולם האקטואליה ושטפי דם בשפע. הסדרה \u0026quot;בלתי מנוצח\u0026quot; נראתה בהתחלה כמו עוד אחת מהביקורות המפוכחות הללו על הז\u0027אנר, אך הסיום שלה הוכיח שהיא לא עוד ביקורת. בהרצאה נראה איך הסדרה ניגשה לבקר את הז\u0027אנר, ונבין מדוע העיסוק שלה בנושא כל כך מרענן.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 18 ומעלה. ההרצאה תציג תוכן בעל אופי אלים ובוטה.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מבקר קולנוע וטלוויזיה ב\u0026quot;\u003ca href\u003d\"https://www.facebook.com/geeklopediail\"\u003eגיקלופדיה\u003c/a\u003e\u0026quot; וסטודנט לתואר שני בספרות כללית והשוואתית באוניברסיטה העברית. מרצה בכנסים מאז 2018.\u003c/p\u003e","endTime":"2022-04-19T19:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"156","images":[],"lecturer":"רפאל שריה-צרפתי","locationTypes":["PHYSICAL"],"plainTextDescription":"לאחר שז\u0027אנר גיבורי-העל כבש את המסך, הגיע בעקבותיו ז\u0027אנר הביקורת המפוכחת על גיבורי-העל. עלילות הסדרות הללו מראות גיבורים בגלימות בכל כיעורם, לרבות צרות מעולם האקטואליה ושטפי דם בשפע. הסדרה \"בלתי מנוצח\" נראתה בהתחלה כמו עוד אחת מהביקורות המפוכחות הללו על הז\u0027אנר, אך הסיום שלה הוכיח שהיא לא עוד ביקורת. בהרצאה נראה איך הסדרה ניגשה לבקר את הז\u0027אנר, ונבין מדוע העיסוק שלה בנושא כל כך מרענן. מגיל 18 ומעלה. ההרצאה תציג תוכן בעל אופי אלים ובוטה. על המרצה: מבקר קולנוע וטלוויזיה ב\"גיקלופדיה\" וסטודנט לתואר שני בספרות כללית והשוואתית באוניברסיטה העברית. מרצה בכנסים מאז 2018.  ","price":-1,"serverId":156,"startTime":"2022-04-19T17:00:00","tags":["טלוויזיה","פנטזיה","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2022-03-25T15:35:05","ticketsLimit":-1,"title":"בלתי מנוצח: הסדרה שביקשה שנהיה גיבורי-על","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/Olamot2022/event/%d7%91%d7%9c%d7%aa%d7%99-%d7%9e%d7%a0%d7%95%d7%a6%d7%97-%d7%94%d7%a1%d7%93%d7%a8%d7%94-%d7%a9%d7%91%d7%99%d7%a7%d7%a9%d7%94-%d7%a9%d7%a0%d7%94%d7%99%d7%94-%d7%92%d7%99%d7%91%d7%95%d7%a8%d7%99-%d7%a2/"}]