[{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eלפני כמעט שנתיים חזרה קהילת מעריצי אקס-מן לקדמת הבמה, אחרי כמה שנים של הזנחה מצד מארוול. בדומה למעריצים, האקס-מן עצמם מתקדמים בדרך לעצמאות כשהם הופכים מקהילה לאומה. אחרי הרחבת השורות וההתלהבות הראשונית, המעריצים והמוטנטים גם יחד צריכים להתמודד עם ההשלכות של השינוי ולברר אם נשארנו אותה קבוצה, או בשפת הקומיקס: האם אנחנו עדיין באותו יקום? בהרצאה יידונו בפירוט חוברות הקומיקס Powers of X ו-House of X.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מדריך תוכנה וסוקר קומיקס באתר PCGalaxy.\u003c/p\u003e","endTime":"2021-04-01T14:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56191","images":[],"lecturer":"יונדב צבקר","plainTextDescription":"לפני כמעט שנתיים חזרה קהילת מעריצי אקס-מן לקדמת הבמה, אחרי כמה שנים של הזנחה מצד מארוול. בדומה למעריצים, האקס-מן עצמם מתקדמים בדרך לעצמאות כשהם הופכים מקהילה לאומה. אחרי הרחבת השורות וההתלהבות הראשונית, המעריצים והמוטנטים גם יחד צריכים להתמודד עם ההשלכות של השינוי ולברר אם נשארנו אותה קבוצה, או בשפת הקומיקס: האם אנחנו עדיין באותו יקום? בהרצאה יידונו בפירוט חוברות הקומיקס Powers of X ו-House of X.  על המרצה: מדריך תוכנה וסוקר קומיקס באתר PCGalaxy.  ","price":-1,"serverId":56191,"startTime":"2021-04-01T13:00:00","tags":["קהילה","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"את כבר לא ביקום 616, מוירה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%90%d7%aa-%d7%9b%d7%91%d7%a8-%d7%9c%d7%90-%d7%91%d7%99%d7%a7%d7%95%d7%9d-616-%d7%9e%d7%95%d7%99%d7%a8%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;בת הים הקטנה\u0026quot; היה הראשון בסרטי ה\u0026quot;רנסאנס של דיסני\u0026quot; משנות התשעים, שהובילו את האולפנים להצלחה מסחררת. גם דמותה פורצת הדרך של באפי קוטלת הערפדים נוצרה באותו עשור. בהרצאה אטען שהשתיים הן למעשה גלגולים של אותה דמות: על שתיהן נכפתה זהות שלא רצו בה, שתיהן נלחמו למען אהבה בלתי אפשרית, שתיהן פעלו באופן עצמאי נגד הסמכות ושתיהן איבדו את הקול שלהן ונלחמו כדי לזכות בו מחדש.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בוגרת תואר ראשון במדעים, מנהלת מרכז למידה לקידום נערות ומנחה סדנאות על הארי פוטר.\u003c/p\u003e","endTime":"2021-03-31T17:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56208","images":[],"lecturer":"קסם כהן","plainTextDescription":"\"בת הים הקטנה\" היה הראשון בסרטי ה\"רנסאנס של דיסני\" משנות התשעים, שהובילו את האולפנים להצלחה מסחררת. גם דמותה פורצת הדרך של באפי קוטלת הערפדים נוצרה באותו עשור. בהרצאה אטען שהשתיים הן למעשה גלגולים של אותה דמות: על שתיהן נכפתה זהות שלא רצו בה, שתיהן נלחמו למען אהבה בלתי אפשרית, שתיהן פעלו באופן עצמאי נגד הסמכות ושתיהן איבדו את הקול שלהן ונלחמו כדי לזכות בו מחדש.  על המרצה: בוגרת תואר ראשון במדעים, מנהלת מרכז למידה לקידום נערות ומנחה סדנאות על הארי פוטר.  ","price":-1,"serverId":56208,"startTime":"2021-03-31T16:00:00","tags":["אנימציה","טלוויזיה","מין ומגדר","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"באפי בת הים הקטנה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%91%d7%90%d7%a4%d7%99-%d7%91%d7%aa-%d7%94%d7%99%d7%9d-%d7%94%d7%a7%d7%98%d7%a0%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהרומן Lords and Ladies (\u0026quot;אדונים וגבירות\u0026quot;) של טרי פראצ’ט והמחזה \u0026quot;חלום ליל קיץ\u0026quot; של ויליאם שייקספיר חולקים מאפיינים משותפים, אבל הקהילה בכל אחת מהיצירות מתוארת באופן שונה לחלוטין – וכך גם עולם הפנטזיה עצמו. בעוד שממלכת הפיות של \u0026quot;חלום ליל קיץ\u0026quot; משמשת מרחב נייטרלי עבור הקהילה האנושית, ב\u0026quot;אדונים וגבירות\u0026quot; הקהילה מתגבשת דווקא מתוך העימות עם ממלכת הפיות. בהרצאה נעסוק בשתי היצירות ונדון בקווי הדמיון ובקווי השוני ביניהן.\u003cbr /\u003e\n\u003cstrong\u003eמומלץ להכיר מראש לפחות אחת מהיצירות.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מורה למתמטיקה במצפה רמון, סופר ומוציא לאור.\u003c/p\u003e","endTime":"2021-04-01T14:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56189","images":[],"lecturer":"אורי מאיר","plainTextDescription":"הרומן Lords and Ladies (\"אדונים וגבירות\") של טרי פראצ’ט והמחזה \"חלום ליל קיץ\" של ויליאם שייקספיר חולקים מאפיינים משותפים, אבל הקהילה בכל אחת מהיצירות מתוארת באופן שונה לחלוטין – וכך גם עולם הפנטזיה עצמו. בעוד שממלכת הפיות של \"חלום ליל קיץ\" משמשת מרחב נייטרלי עבור הקהילה האנושית, ב\"אדונים וגבירות\" הקהילה מתגבשת דווקא מתוך העימות עם ממלכת הפיות. בהרצאה נעסוק בשתי היצירות ונדון בקווי הדמיון ובקווי השוני ביניהן. מומלץ להכיר מראש לפחות אחת מהיצירות.  על המרצה: מורה למתמטיקה במצפה רמון, סופר ומוציא לאור.  ","price":-1,"serverId":56189,"startTime":"2021-04-01T12:00:00","tags":["ספרות","פנטזיה","פראצ\u0027ט","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"קהילה ב\"חלום ליל קיץ\" וב\"Lords and Ladies\"","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a7%d7%94%d7%99%d7%9c%d7%94-%d7%91%d7%97%d7%9c%d7%95%d7%9d-%d7%9c%d7%99%d7%9c-%d7%a7%d7%99%d7%a5-%d7%95%d7%91lords-and-ladies/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eעוד מראשיתו שימש התיאטרון מרחב שבו ניצבים אלים לצד בני אדם ומפלצות לצד ענקים. בהרצאה נתייחס לתיאטרון כספרות הפנטזיה של העולם שבו רוב האנשים לא ידעו קרוא וכתוב. מאדיפוס ואורסטס, דרך מחזות המוסר של ימי הביניים ועד שייקספיר, דון ז\u0027ואן ופאוסט מהעת החדשה: נפגוש את המחזות מלאי הפלא וננסה להבין איך הצליחו היוצרים שלהם להרים קסמים על הבמה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e סופר ומבקר תרבות, יוצר הפודקאסט וסדרת הספרים \u0026quot;\u003ca href\u003d\"https://shows.acast.com/true_tales\"\u003eאגדות אמיתיות\u003c/a\u003e\u0026quot;. מרצה בקביעות בכנסים.\u003c/p\u003e","endTime":"2021-04-01T14:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56194","images":[],"lecturer":"תום בייקין-אוחיון","plainTextDescription":"עוד מראשיתו שימש התיאטרון מרחב שבו ניצבים אלים לצד בני אדם ומפלצות לצד ענקים. בהרצאה נתייחס לתיאטרון כספרות הפנטזיה של העולם שבו רוב האנשים לא ידעו קרוא וכתוב. מאדיפוס ואורסטס, דרך מחזות המוסר של ימי הביניים ועד שייקספיר, דון ז\u0027ואן ופאוסט מהעת החדשה: נפגוש את המחזות מלאי הפלא וננסה להבין איך הצליחו היוצרים שלהם להרים קסמים על הבמה.  על המרצה: סופר ומבקר תרבות, יוצר הפודקאסט וסדרת הספרים \"אגדות אמיתיות\". מרצה בקביעות בכנסים.  ","price":-1,"serverId":56194,"startTime":"2021-04-01T12:00:00","tags":["היסטוריה","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"כישוף על הבמה – פנטזיה בתאטרון","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9b%d7%99%d7%a9%d7%95%d7%a3-%d7%a2%d7%9c-%d7%94%d7%91%d7%9e%d7%94-%d7%a4%d7%a0%d7%98%d7%96%d7%99%d7%94-%d7%91%d7%aa%d7%90%d7%98%d7%a8%d7%95%d7%9f/"},{"availableTickets":9,"backgroundColor":0,"description":"\u003cp\u003eמה קורה כאשר אריה נכנס פתאום לספרייה? כך קורה בספרה הקסום של מישל קנודסן, \u0026quot;אריה הספרייה\u0026quot;. נקרא יחד את הספר ולסיום נכין בובות של הדמויות מהסיפור מגלילי נייר טואלט.\u003cbr /\u003e\nהאירוע הוא חלק מרצועת הקראות פעילות לילדים, משולבות בסדנת יצירה חווייתית. אין צורך בהיכרות מוקדמת עם הספר.\u003cbr /\u003e\nיש להצטייד מראש בארבעה או חמישה גלילי נייר טואלט (ללא הנייר), מספריים, עיפרון, מחק וטושים עבים.\u003cbr /\u003e\n\u003cstrong\u003eלגיל 9-4. ייתכן שילדים צעירים במיוחד יצטרכו את עזרת ההורים בשלב היצירה.\u003cbr /\u003e\n\u003c/strong\u003e\u003cstrong\u003eהסדנה דורשת יכולת גזירה ותצריך שימוש במספריים. האחריות לשמירה על ביטחון הילדים מוטלת על ההורים בלבד.\u003cbr /\u003e\n\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המנחה:\u003c/strong\u003e חובבת ותיקה, מרכזת פרויקט מועדון הקריאה ומדריכה בחוגי אומנות ומדע לילדים.\u003c/p\u003e","endTime":"2021-04-01T13:00:00","hall":{"order":4,"name":"מפגשים/סדנאות"},"id":"56215","images":[],"lecturer":"ד\"ר דפנה קירש","plainTextDescription":"מה קורה כאשר אריה נכנס פתאום לספרייה? כך קורה בספרה הקסום של מישל קנודסן, \"אריה הספרייה\". נקרא יחד את הספר ולסיום נכין בובות של הדמויות מהסיפור מגלילי נייר טואלט. האירוע הוא חלק מרצועת הקראות פעילות לילדים, משולבות בסדנת יצירה חווייתית. אין צורך בהיכרות מוקדמת עם הספר. יש להצטייד מראש בארבעה או חמישה גלילי נייר טואלט (ללא הנייר), מספריים, עיפרון, מחק וטושים עבים. לגיל 9-4. ייתכן שילדים צעירים במיוחד יצטרכו את עזרת ההורים בשלב היצירה. הסדנה דורשת יכולת גזירה ותצריך שימוש במספריים. האחריות לשמירה על ביטחון הילדים מוטלת על ההורים בלבד.  על המנחה: חובבת ותיקה, מרכזת פרויקט מועדון הקריאה ומדריכה בחוגי אומנות ומדע לילדים.  ","price":-1,"serverId":56215,"startTime":"2021-04-01T12:00:00","tags":["ילדים ונוער","יצירה","ספרות","ספרות ילדים","ראשית קריאה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"ראשית קריאה: אריה הספרייה","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a8%d7%90%d7%a9%d7%99%d7%aa-%d7%a7%d7%a8%d7%99%d7%90%d7%94-%d7%90%d7%a8%d7%99%d7%94-%d7%94%d7%a1%d7%a4%d7%a8%d7%99%d7%99%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eאורסון סקוט קארד, ברנדון סנדרסון, סטפני מאייר וטרייסי היקמן הם רק הבולטים ביותר ברשימה ארוכה של סופרי מדע בדיוני ופנטזיה המזוהים עם הכנסייה המורמונית (או \u0026quot;כנסיית ישוע המשיח של קדושי אחרית הימים\u0026quot;). האם הנוכחות של המורמונים בין היוצרים בז\u0027אנר אכן גבוהה במיוחד, כמו שנדמה לפעמים? ואם כן, איך אפשר להסביר את זה? בהרצאה אדבר על קשרים אפשריים בין הכנסייה המורמונית ותרבותה לבין הז\u0027אנר הספקולטיבי, ועל השפעתם על היצירות ועל תוכנן.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e עורכת דין בשירות המדינה, חובבת מדע בדיוני ופנטזיה, מתנדבת ומרצה בכנסים.\u003c/p\u003e","endTime":"2021-03-30T21:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56224","images":[],"lecturer":"שירה אבנת","plainTextDescription":"אורסון סקוט קארד, ברנדון סנדרסון, סטפני מאייר וטרייסי היקמן הם רק הבולטים ביותר ברשימה ארוכה של סופרי מדע בדיוני ופנטזיה המזוהים עם הכנסייה המורמונית (או \"כנסיית ישוע המשיח של קדושי אחרית הימים\"). האם הנוכחות של המורמונים בין היוצרים בז\u0027אנר אכן גבוהה במיוחד, כמו שנדמה לפעמים? ואם כן, איך אפשר להסביר את זה? בהרצאה אדבר על קשרים אפשריים בין הכנסייה המורמונית ותרבותה לבין הז\u0027אנר הספקולטיבי, ועל השפעתם על היצירות ועל תוכנן.  על המרצה: עורכת דין בשירות המדינה, חובבת מדע בדיוני ופנטזיה, מתנדבת ומרצה בכנסים.  ","price":-1,"serverId":56224,"startTime":"2021-03-30T20:00:00","tags":["דת ומיתולוגיה","מדע בדיוני","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"מורמונים בסוגה הספקולטיבית","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9e%d7%95%d7%a8%d7%9e%d7%95%d7%a0%d7%99%d7%9d-%d7%91%d7%a1%d7%95%d7%92%d7%94-%d7%94%d7%a1%d7%a4%d7%a7%d7%95%d7%9c%d7%98%d7%99%d7%91%d7%99%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבשנים האחרונות מספקת ספרות המדע הבדיוני והפנטזיה ייצוגים רבים של מהפכות ומהפכנים. שוב ושוב הם שואפים לתקן עוול מערכתי עמוק עד כדי כך שאין ברירה אלא להרוס את הכול ולהתחיל מהתחלה. אבל מה קורה לאחר מכן? בהרצאה נסקור שלוש סדרות – טרילוגיית הראי-קירה מאת קרול ברג, טרילוגיית ברטימאוס מאת ג\u0027ונתן סטראוד וטרילוגיית השניוניות מאת אן לקי. נברר מה הקשר בין הייצוגים בספרים לבין המציאות ההיסטורית, ונשאל אם חלק מההצעות הספרותיות לסדר יום מתוקן וצודק יותר רלוונטיות גם למציאות.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בעלת תואר ראשון רב-תחומי, מעמדת בהוצאת \u0026quot;כרמל\u0026quot;, פעילה בקהילה הפראצ\u0027טאית וכותבת לבלוג המוזיקה \u0026quot;\u003ca href\u003d\"https://columbusmusicmagazine.com/\"\u003eקולומבוס\u003c/a\u003e\u0026quot;.\u003c/p\u003e","endTime":"2021-03-31T16:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56197","images":[],"lecturer":"ציפי פישר","plainTextDescription":"בשנים האחרונות מספקת ספרות המדע הבדיוני והפנטזיה ייצוגים רבים של מהפכות ומהפכנים. שוב ושוב הם שואפים לתקן עוול מערכתי עמוק עד כדי כך שאין ברירה אלא להרוס את הכול ולהתחיל מהתחלה. אבל מה קורה לאחר מכן? בהרצאה נסקור שלוש סדרות – טרילוגיית הראי-קירה מאת קרול ברג, טרילוגיית ברטימאוס מאת ג\u0027ונתן סטראוד וטרילוגיית השניוניות מאת אן לקי. נברר מה הקשר בין הייצוגים בספרים לבין המציאות ההיסטורית, ונשאל אם חלק מההצעות הספרותיות לסדר יום מתוקן וצודק יותר רלוונטיות גם למציאות.  על המרצה: בעלת תואר ראשון רב-תחומי, מעמדת בהוצאת \"כרמל\", פעילה בקהילה הפראצ\u0027טאית וכותבת לבלוג המוזיקה \"קולומבוס\".  ","price":-1,"serverId":56197,"startTime":"2021-03-31T15:00:00","tags":["חברה","מדע בדיוני","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"מוות לדיקטטור! תחי המהפכה?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9e%d7%95%d7%95%d7%aa-%d7%9c%d7%93%d7%99%d7%a7%d7%98%d7%98%d7%95%d7%a8-%d7%aa%d7%97%d7%99-%d7%94%d7%9e%d7%94%d7%a4%d7%9b%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eאנחנו קוראים כדי לברוח, כדי להיכנס לעולמות אחרים ולדמיין שאנחנו חלק מהם. אבל מה קורה כשהיכולת לדמיין נפגעת? בהרצאה נדבר על אפנטזיה, חוסר היכולת לדמיין באופן חזותי. איך התופעה הזאת משפיעה על חוויית הקריאה? האם מי שחווים אותה מעדיפים דווקא ז\u0027אנרים מסוימים? ואיזו השפעה יש לה על התחושות מול עיבודים למדיה ויזואלית, או מול עיבודים שלא בדיוק נאמנים למקור?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e חיילת משוחררת, קוראת פנטזיה מילדות, וחברת סגל תמיכה טכנית בכנסים כבר שנתיים.\u003c/p\u003e","endTime":"2021-03-31T15:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56199","images":[],"lecturer":"נגה זבולון","plainTextDescription":"אנחנו קוראים כדי לברוח, כדי להיכנס לעולמות אחרים ולדמיין שאנחנו חלק מהם. אבל מה קורה כשהיכולת לדמיין נפגעת? בהרצאה נדבר על אפנטזיה, חוסר היכולת לדמיין באופן חזותי. איך התופעה הזאת משפיעה על חוויית הקריאה? האם מי שחווים אותה מעדיפים דווקא ז\u0027אנרים מסוימים? ואיזו השפעה יש לה על התחושות מול עיבודים למדיה ויזואלית, או מול עיבודים שלא בדיוק נאמנים למקור?  על המרצה: חיילת משוחררת, קוראת פנטזיה מילדות, וחברת סגל תמיכה טכנית בכנסים כבר שנתיים.  ","price":-1,"serverId":56199,"startTime":"2021-03-31T14:00:00","tags":["טלוויזיה","ספרות","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"זה לא מה שדמיינתי","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%96%d7%94-%d7%9c%d7%90-%d7%9e%d7%94-%d7%a9%d7%93%d7%9e%d7%99%d7%99%d7%a0%d7%aa%d7%99/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eג\u0027וסטרים וג\u0027וסטריות נכבדים ונכבדות, עובדי קרן ספידוואגון, חברי מאפיה איטלקית וכל ידיד של המשפחה שלא נהרג באופן קורע לב: מפגש קהילת חובבי JOJO עומד להתחיל! הכינו את הסטנדים, נשמו עמוק, התאמנו על הפוזות הכי הזויות שלכם ובואו לדבר על האנימה הכי טובה בעולם!\u003c/p\u003e","endTime":"2021-03-31T16:00:00","hall":{"order":4,"name":"מפגשים/סדנאות"},"id":"56201","images":[],"lecturer":"","plainTextDescription":"ג\u0027וסטרים וג\u0027וסטריות נכבדים ונכבדות, עובדי קרן ספידוואגון, חברי מאפיה איטלקית וכל ידיד של המשפחה שלא נהרג באופן קורע לב: מפגש קהילת חובבי JOJO עומד להתחיל! הכינו את הסטנדים, נשמו עמוק, התאמנו על הפוזות הכי הזויות שלכם ובואו לדבר על האנימה הכי טובה בעולם!  ","price":-1,"serverId":56201,"startTime":"2021-03-31T14:00:00","tags":["חינם","מנגה ואנימה","מפגשים","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"מפגש חובבי JOJO","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9e%d7%a4%d7%92%d7%a9-%d7%97%d7%95%d7%91%d7%91%d7%99-jojo/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eיצירות ספקולטיביות רבות מחייבות אותנו לקבל כפשוטן הנחות יסוד שמפרות עקרונות בסיסיים, אבל לפעמים צריך מומחית כדי להצביע על הצרימה. ארבעה מקצוענים מתחומים שונים במדעי החברה יצביעו בפניכם על קווי עלילה שגרמו להם לדפוק את הראש בקיר. והפעם: האם התיקון השני לחוקה האמריקאית מגן על החליפה של איירון מן? מה לא בסדר בדה-קולוניזציה של אומת האש? הייתכן שבאפי היא אייקון פמיניסטי פגום? ולמה פוסט \u0026quot;ויראלי\u0026quot; הוא לא פתרון משכנע?\u003cbr /\u003e\n\u003cstrong\u003eהפאנל ילווה בתמלול (כתוביות בעברית).\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eשיר בן-אור (מנחה):\u003c/strong\u003e ספרנית טכנית וארכיונאית. תלמידת תואר שני במדיניות ציבורית באוניברסיטה העברית.\u003cbr /\u003e\n\u003cstrong\u003eאודי בקר:\u003c/strong\u003e משפטן ומוסמך במדע המדינה, חוקר מדיניות בשירות המדינה.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר אפרת דסקל:\u003c/strong\u003e ד\u0026quot;ר לתקשורת ופוסט דוקטורנטית בתחומי מדיניות דיגיטלית באוניברסיטה העברית.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר נדב פרץ-וייסוידובסקי:\u003c/strong\u003e מרצה בכיר בפקולטה לעבודה סוציאלית במכללה האקדמית אשקלון. מתמחה במדיניות חברתית, עוני ומגדר.\u003cbr /\u003e\n\u003cstrong\u003eנעמי כרמי:\u003c/strong\u003e אשת דיגיטל, חובבת מדע בדיוני ומשלבת ביניהם מתי שרק אפשר.\u003c/p\u003e","endTime":"2021-03-31T16:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56222","images":[],"lecturer":"שיר בן-אור","plainTextDescription":"יצירות ספקולטיביות רבות מחייבות אותנו לקבל כפשוטן הנחות יסוד שמפרות עקרונות בסיסיים, אבל לפעמים צריך מומחית כדי להצביע על הצרימה. ארבעה מקצוענים מתחומים שונים במדעי החברה יצביעו בפניכם על קווי עלילה שגרמו להם לדפוק את הראש בקיר. והפעם: האם התיקון השני לחוקה האמריקאית מגן על החליפה של איירון מן? מה לא בסדר בדה-קולוניזציה של אומת האש? הייתכן שבאפי היא אייקון פמיניסטי פגום? ולמה פוסט \"ויראלי\" הוא לא פתרון משכנע? הפאנל ילווה בתמלול (כתוביות בעברית).  שיר בן-אור (מנחה): ספרנית טכנית וארכיונאית. תלמידת תואר שני במדיניות ציבורית באוניברסיטה העברית. אודי בקר: משפטן ומוסמך במדע המדינה, חוקר מדיניות בשירות המדינה. ד\"ר אפרת דסקל: ד\"ר לתקשורת ופוסט דוקטורנטית בתחומי מדיניות דיגיטלית באוניברסיטה העברית. ד\"ר נדב פרץ-וייסוידובסקי: מרצה בכיר בפקולטה לעבודה סוציאלית במכללה האקדמית אשקלון. מתמחה במדיניות חברתית, עוני ומגדר. נעמי כרמי: אשת דיגיטל, חובבת מדע בדיוני ומשלבת ביניהם מתי שרק אפשר.  ","price":-1,"serverId":56222,"startTime":"2021-03-31T14:00:00","tags":["בידור","מדע בדיוני","מדע ואקדמיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"אבל למה לא התייעצתם עם מומחה?!","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%90%d7%91%d7%9c-%d7%9c%d7%9e%d7%94-%d7%9c%d7%90-%d7%94%d7%aa%d7%99%d7%99%d7%a2%d7%a6%d7%aa%d7%9d-%d7%a2%d7%9d-%d7%9e%d7%95%d7%9e%d7%97%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eקהילה היא יותר מקבוצת שייכות שמבוססת על מאפיין משותף, כגון גיל, מקום עבודה וכן הלאה. אנו משווים את עצמנו לחברי קבוצת השייכות שלנו, אבל קהילה היא הרבה מעבר לכך: היא מערכת קודים, ערכים, תמיכה והשתייכות. האם אנחנו זקוקים לקהילות? איך יכולה החברות בהן לשנות את חיינו? אילו יתרונות וכלים מצאו חברות הפאנל בקהילות שהן שייכות אליהן, והאם בכל הטוב הזה מסתתרות גם סכנות?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eלילי דאי (מנחה):\u003c/strong\u003e חובבת וכותבת מדע בדיוני ופנטזיה, מרצה בכנסים ומיישמת את לקחי הפאנדום בהייטק מאז 2013.\u003cbr /\u003e\n\u003cstrong\u003eשירה אבנת:\u003c/strong\u003e עורכת דין בשירות המדינה, חובבת מדע בדיוני ופנטזיה מגיל צעיר, מתנדבת ומרצה בכנסים.\u003cbr /\u003e\n\u003cstrong\u003eעינת סיטרון:\u003c/strong\u003e בוגרת תואר ראשון בקולנוע וטלוויזיה, חברת ועד האגודה, מרצה ותיקה ומנהלת התוכן של הכנס.\u003cbr /\u003e\n\u003cstrong\u003eחן דאי:\u003c/strong\u003e מתנדבת ואשת סגל בכנסים, סטודנטית פעילה בוועד הסטודנטים, חברה במספר קהילות של ארגוני חינוך בלתי פורמלי.\u003c/p\u003e","endTime":"2021-03-31T16:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56228","images":[],"lecturer":"לילי דאי","plainTextDescription":"קהילה היא יותר מקבוצת שייכות שמבוססת על מאפיין משותף, כגון גיל, מקום עבודה וכן הלאה. אנו משווים את עצמנו לחברי קבוצת השייכות שלנו, אבל קהילה היא הרבה מעבר לכך: היא מערכת קודים, ערכים, תמיכה והשתייכות. האם אנחנו זקוקים לקהילות? איך יכולה החברות בהן לשנות את חיינו? אילו יתרונות וכלים מצאו חברות הפאנל בקהילות שהן שייכות אליהן, והאם בכל הטוב הזה מסתתרות גם סכנות?  לילי דאי (מנחה): חובבת וכותבת מדע בדיוני ופנטזיה, מרצה בכנסים ומיישמת את לקחי הפאנדום בהייטק מאז 2013. שירה אבנת: עורכת דין בשירות המדינה, חובבת מדע בדיוני ופנטזיה מגיל צעיר, מתנדבת ומרצה בכנסים. עינת סיטרון: בוגרת תואר ראשון בקולנוע וטלוויזיה, חברת ועד האגודה, מרצה ותיקה ומנהלת התוכן של הכנס. חן דאי: מתנדבת ואשת סגל בכנסים, סטודנטית פעילה בוועד הסטודנטים, חברה במספר קהילות של ארגוני חינוך בלתי פורמלי.  ","price":-1,"serverId":56228,"startTime":"2021-03-31T14:00:00","tags":["חברה","כנסים","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"כוחנו באחדותנו","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9b%d7%95%d7%97%d7%a0%d7%95-%d7%91%d7%90%d7%97%d7%93%d7%95%d7%aa%d7%a0%d7%95/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבוודאי ראיתן וראיתם לא פעם את השלטים של צוות מניעת ההטרדות המיניות מתנוססים בכל מקום בכנסים, אבל מה בעצם עושה הצוות? מה הסמכויות שלו? מי חברים וחברות בו ואיזו הכשרה הם עוברים? וכמובן, למה דווקא סגול? כעת יש לכן ולכם הזדמנות לשאול את החברים והחברות בצוות כל מה שתרצו.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eהכניסה חופשית ללא צמיד.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eליאת שחר-קשתן (מנחה):\u003c/strong\u003e ראשת צוות מניעת הטרדות מיניות בכנסים ויושבת ראש האגודה הישראלית למדע בדיוני ולפנטסיה.\u003cbr /\u003e\n\u003cstrong\u003eרותם ברוכין:\u003c/strong\u003e עוזרת ראשת הצוות, תסריטאית וסופרת.\u003cbr /\u003e\n\u003cstrong\u003eטל גולדמן:\u003c/strong\u003e חבר הצוות, מנהל ההפקה של פסטיבל אייקון.\u003cbr /\u003e\n\u003cstrong\u003eראשל אביב:\u003c/strong\u003e חברת הצוות וסטודנטית לתואר ראשון.\u003cbr /\u003e\n\u003cstrong\u003eבועז קרני-הראל:\u003c/strong\u003e חבר צוות, מרצה ומתנדב בכנסים, מורה לפיזיקה.\u003cbr /\u003e\n\u003cstrong\u003eשירי ישועה:\u003c/strong\u003e חברת הצוות, מרצה בכנסים ומתנדבת במרכז סיוע לנפגעות ונפגעי תקיפה מינית בתל אביב.\u003c/p\u003e","endTime":"2021-03-30T19:00:00","hall":{"order":4,"name":"מפגשים/סדנאות"},"id":"56178","images":[],"lecturer":"ליאת שחר-קשתן","plainTextDescription":"בוודאי ראיתן וראיתם לא פעם את השלטים של צוות מניעת ההטרדות המיניות מתנוססים בכל מקום בכנסים, אבל מה בעצם עושה הצוות? מה הסמכויות שלו? מי חברים וחברות בו ואיזו הכשרה הם עוברים? וכמובן, למה דווקא סגול? כעת יש לכן ולכם הזדמנות לשאול את החברים והחברות בצוות כל מה שתרצו.  הכניסה חופשית ללא צמיד.  ליאת שחר-קשתן (מנחה): ראשת צוות מניעת הטרדות מיניות בכנסים ויושבת ראש האגודה הישראלית למדע בדיוני ולפנטסיה. רותם ברוכין: עוזרת ראשת הצוות, תסריטאית וסופרת. טל גולדמן: חבר הצוות, מנהל ההפקה של פסטיבל אייקון. ראשל אביב: חברת הצוות וסטודנטית לתואר ראשון. בועז קרני-הראל: חבר צוות, מרצה ומתנדב בכנסים, מורה לפיזיקה. שירי ישועה: חברת הצוות, מרצה בכנסים ומתנדבת במרכז סיוע לנפגעות ונפגעי תקיפה מינית בתל אביב.  ","price":-1,"serverId":56178,"startTime":"2021-03-30T18:00:00","tags":["חינם","כנסים","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"מפגש עם צוות מניעת הטרדות מיניות","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9e%d7%a4%d7%92%d7%a9-%d7%a2%d7%9d-%d7%a6%d7%95%d7%95%d7%aa-%d7%9e%d7%a0%d7%99%d7%a2%d7%aa-%d7%94%d7%98%d7%a8%d7%93%d7%95%d7%aa-%d7%9e%d7%99%d7%a0%d7%99%d7%95%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eלא משנה באיזו יצירה מדובר, כדי להטיס ספינת חלל יש ללחוץ על כפתור ההפעלה. הרי אנחנו צריכים להפעיל את המכונות שלנו איכשהו – באמצעות דיבור, מגע או תנועה. בהרצאה נתבונן בממשקי הפעלה מסרטים וסדרות מדע בדיוני מהעבר וההווה. נבדוק אם הם חזו את העתיד, האם אפשר בכלל להשתמש במחשב שאין לו מסך ואילו רעיונות דווקא מיושמים במציאות.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מדריכת תוכנה, בוגרת בצלאל, עוסקת בהייטק וחובבת משחקי תפקידים.\u003c/p\u003e","endTime":"2021-03-30T19:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56186","images":[],"lecturer":"סיון קוטיק","plainTextDescription":"לא משנה באיזו יצירה מדובר, כדי להטיס ספינת חלל יש ללחוץ על כפתור ההפעלה. הרי אנחנו צריכים להפעיל את המכונות שלנו איכשהו – באמצעות דיבור, מגע או תנועה. בהרצאה נתבונן בממשקי הפעלה מסרטים וסדרות מדע בדיוני מהעבר וההווה. נבדוק אם הם חזו את העתיד, האם אפשר בכלל להשתמש במחשב שאין לו מסך ואילו רעיונות דווקא מיושמים במציאות.  על המרצה: מדריכת תוכנה, בוגרת בצלאל, עוסקת בהייטק וחובבת משחקי תפקידים.  ","price":-1,"serverId":56186,"startTime":"2021-03-30T18:00:00","tags":["טלוויזיה","מדע בדיוני","מסע בין כוכבים","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"על מה ללחוץ, קפטן?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a2%d7%9c-%d7%9e%d7%94-%d7%9c%d7%9c%d7%97%d7%95%d7%a5-%d7%a7%d7%a4%d7%98%d7%9f/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eעברו כבר עשרים וחמש שנה מאז נכנסו לחיינו פיקאצ\u0027ו ושאר מפלצות הכיס החביבות – הפוקימונים. קהילת החובבים פתוחה לכל הגילאים, אך רבים סבורים שמדובר בפאנדום ילדותי ומזלזלים במעריציו. למעשה מדובר בעולם ומלואו: קלפים, משחקים מכל הסוגים, קומיקס מנגה, פוקימון גו וכמובן סדרת הטלוויזיה הפופולרית. בואו לשמוע על ההיסטוריה של פוקימון, על קהילת החובבים ועל תת-קהילות בתוכה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e חובב פוקימון מילדות וחבר סגל בכנסים.\u003c/p\u003e","endTime":"2021-03-30T19:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56207","images":[],"lecturer":"אוריאל אלה גרנט","plainTextDescription":"עברו כבר עשרים וחמש שנה מאז נכנסו לחיינו פיקאצ\u0027ו ושאר מפלצות הכיס החביבות – הפוקימונים. קהילת החובבים פתוחה לכל הגילאים, אך רבים סבורים שמדובר בפאנדום ילדותי ומזלזלים במעריציו. למעשה מדובר בעולם ומלואו: קלפים, משחקים מכל הסוגים, קומיקס מנגה, פוקימון גו וכמובן סדרת הטלוויזיה הפופולרית. בואו לשמוע על ההיסטוריה של פוקימון, על קהילת החובבים ועל תת-קהילות בתוכה.  על המרצה: חובב פוקימון מילדות וחבר סגל בכנסים.  ","price":-1,"serverId":56207,"startTime":"2021-03-30T18:00:00","tags":["טלוויזיה","מנגה ואנימה","משחקים וגיימינג","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"פוקימון: רק לילדים?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a4%d7%95%d7%a7%d7%99%d7%9e%d7%95%d7%9f-%d7%a8%d7%a7-%d7%9c%d7%99%d7%9c%d7%93%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eלפני כשנה וחצי הוזמנה יושבת ראש האגודה הישראלית למדע בדיוני ולפנטסיה לייצג את האגודה בכנס מדע בדיוני בסין. כעת היא באה ל\u0026quot;עולמות\u0026quot; לשתף אתכם בחוויות מעולם אחר, אבל לא לגמרי: כנס מדע בדיוני במימון ממשלתי, שמזמין אליו אורחים דוברי שלל שפות. באירוע יעלו גם דילמות שמעוררת נדידה של יצירות בין שפות וגבולות, והשאלה איך אפשר לשמוע ולהשמיע יותר קולות חדשים בספרות הז\u0027אנר ממדינות שאינן דוברות אנגלית.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e יושבת ראש האגודה. מטפחת צמחים, ילדים, דורות של פעילים ואת הרושם שהיא תמיד קוראת את כל המועמדים לפרס גפן.\u003c/p\u003e","endTime":"2021-03-29T21:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56225","images":[],"lecturer":"ליאת שחר-קשתן","plainTextDescription":"לפני כשנה וחצי הוזמנה יושבת ראש האגודה הישראלית למדע בדיוני ולפנטסיה לייצג את האגודה בכנס מדע בדיוני בסין. כעת היא באה ל\"עולמות\" לשתף אתכם בחוויות מעולם אחר, אבל לא לגמרי: כנס מדע בדיוני במימון ממשלתי, שמזמין אליו אורחים דוברי שלל שפות. באירוע יעלו גם דילמות שמעוררת נדידה של יצירות בין שפות וגבולות, והשאלה איך אפשר לשמוע ולהשמיע יותר קולות חדשים בספרות הז\u0027אנר ממדינות שאינן דוברות אנגלית.  על המרצה: יושבת ראש האגודה. מטפחת צמחים, ילדים, דורות של פעילים ואת הרושם שהיא תמיד קוראת את כל המועמדים לפרס גפן.  ","price":-1,"serverId":56225,"startTime":"2021-03-29T20:00:00","tags":["כנסים","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"מפה לסין ובחזרה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9e%d7%a4%d7%94-%d7%9c%d7%a1%d7%99%d7%9f-%d7%95%d7%91%d7%97%d7%96%d7%a8%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהסופרת נעמי נוביק, אורחת הכבוד של הכנס, יצרה בספריה עולמות פנטזיה מרהיבים ומגוונים: מדרקונים במלחמות נפוליאון, דרך מיתוסים ואגדות ועד בתי ספר קטלניים. בשיחה עם מרינה ברלין תספר נוביק על הדמויות, העלילות והקסמים שהקימה לתחייה בספריה, ושגרמו לקוראים רבים כל כך להתאהב בהם.\u003cbr /\u003e\n\u003cstrong\u003eהאירוע יתקיים באנגלית.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eנעמי נוביק:\u003c/strong\u003e אורחת הכבוד של הכנס וסופרת פנטזיה מצליחה. ספריה היו לרבי מכר, תורגמו לשפות רבות וזיכו אותה בפרס נבולה, בפרס לוקוס ובמועמדויות לפרסים רבים נוספים. לעברית תורגמו ספריה \u0026quot;דרקון הוד מלכותו\u0026quot;, \u0026quot;עקורה\u0026quot; ו\u0026quot;חוט של כסף\u0026quot;. ספרה האחרון, \u0026quot;A Deady Education\u0026quot;, ראה אור בשנת 2020.\u003cbr /\u003e\n\u003cstrong\u003eמרינה ברלין (מראיינת):\u003c/strong\u003e סופרת, משוררת ומבקרת תרבות שכותבת בשפה האנגלית. יוצרת הפודקאסט \u003ca href\u003d\"https://marinaberlin.org/podcast/\"\u003ePop Culture Sociologist\u003c/a\u003e.\u003c/p\u003e","endTime":"2021-03-29T21:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56232","images":[],"lecturer":"נעמי נוביק","plainTextDescription":"הסופרת נעמי נוביק, אורחת הכבוד של הכנס, יצרה בספריה עולמות פנטזיה מרהיבים ומגוונים: מדרקונים במלחמות נפוליאון, דרך מיתוסים ואגדות ועד בתי ספר קטלניים. בשיחה עם מרינה ברלין תספר נוביק על הדמויות, העלילות והקסמים שהקימה לתחייה בספריה, ושגרמו לקוראים רבים כל כך להתאהב בהם. האירוע יתקיים באנגלית.  נעמי נוביק: אורחת הכבוד של הכנס וסופרת פנטזיה מצליחה. ספריה היו לרבי מכר, תורגמו לשפות רבות וזיכו אותה בפרס נבולה, בפרס לוקוס ובמועמדויות לפרסים רבים נוספים. לעברית תורגמו ספריה \"דרקון הוד מלכותו\", \"עקורה\" ו\"חוט של כסף\". ספרה האחרון, \"A Deady Education\", ראה אור בשנת 2020. מרינה ברלין (מראיינת): סופרת, משוררת ומבקרת תרבות שכותבת בשפה האנגלית. יוצרת הפודקאסט Pop Culture Sociologist.  ","price":-1,"serverId":56232,"startTime":"2021-03-29T20:00:00","tags":["אורחת הכבוד","כתיבה","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"העולמות המופלאים של נעמי נוביק (באנגלית)","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%94%d7%a2%d7%95%d7%9c%d7%9e%d7%95%d7%aa-%d7%94%d7%9e%d7%95%d7%a4%d7%9c%d7%90%d7%99%d7%9d-%d7%a9%d7%9c-%d7%a0%d7%a2%d7%9e%d7%99-%d7%a0%d7%95%d7%91%d7%99%d7%a7-%d7%91%d7%90%d7%a0%d7%92%d7%9c%d7%99/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהסדרה \u0026quot;מסע בין כוכבים\u0026quot; שודרה לראשונה בשנות ה-60. הסדרות הרבות שבאו בעקבותיה סיפקו למעריצים את החוויה האהובה עלינו – להתלונן שבזמננו היה יותר טוב. לא עוד! חבורת טרקים מושבעים יספרו לכם למה מדובר בפרנצ\u0027ייז הכי טוב בעולם, מה הם כל כך אוהבים ב\u0026quot;דיסקברי\u0026quot;, ב\u0026quot;סיפונים התחתונים\u0026quot; וב\u0026quot;פיקארד\u0026quot;, ואילו מסרים מהפכניים וחתרניים מסתתרים אפילו בסדרות הישנות יותר. צאו איתנו למסע ביקום הטרק – יש קפה בערפילית הזו!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eהדס סלוין (מנחה):\u003c/strong\u003e דוקטורנטית למדעי המוח, אוהבת להתלהב ולבכות לסירוגין מהמדע בטרק. רוצה להצטרף לצי הכוכבים כשתהיה גדולה.\u003cbr /\u003e\n\u003cstrong\u003eשי שחם:\u003c/strong\u003e טרקי מושבע מאז גיל שמונה ואף פעם לא מדלג על פתיח של סדרה.\u003cbr /\u003e\n\u003cstrong\u003eסיון קוטיק:\u003c/strong\u003e תלך אחרי קפטן ג\u0027יינוויי לרביע דלתא ואחרי מייקל ברנהאם לכל מקום. מסוגלת לדבר שעות על מסע בין כוכבים.\u003cbr /\u003e\n\u003cstrong\u003eרותם ברוכין:\u003c/strong\u003e חולמת לכתוב יום אחד סדרת טרק, ובינתיים מכניסה רפרנסים לסיפוריה ובוכה כשהומואים מתנשקים בדיסקברי.\u003cbr /\u003e\n\u003cstrong\u003eדנה סוסלוביץ רבל:\u003c/strong\u003e התאהבה במדע הבדיוני בזכות \u0026quot;וויאג\u0027ר\u0026quot;. שרה אופרה קלינגונית באייקון הראשון שלה.\u003c/p\u003e","endTime":"2021-04-01T18:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56183","images":[],"lecturer":"הדס סלוין","plainTextDescription":"הסדרה \"מסע בין כוכבים\" שודרה לראשונה בשנות ה-60. הסדרות הרבות שבאו בעקבותיה סיפקו למעריצים את החוויה האהובה עלינו – להתלונן שבזמננו היה יותר טוב. לא עוד! חבורת טרקים מושבעים יספרו לכם למה מדובר בפרנצ\u0027ייז הכי טוב בעולם, מה הם כל כך אוהבים ב\"דיסקברי\", ב\"סיפונים התחתונים\" וב\"פיקארד\", ואילו מסרים מהפכניים וחתרניים מסתתרים אפילו בסדרות הישנות יותר. צאו איתנו למסע ביקום הטרק – יש קפה בערפילית הזו!  הדס סלוין (מנחה): דוקטורנטית למדעי המוח, אוהבת להתלהב ולבכות לסירוגין מהמדע בטרק. רוצה להצטרף לצי הכוכבים כשתהיה גדולה. שי שחם: טרקי מושבע מאז גיל שמונה ואף פעם לא מדלג על פתיח של סדרה. סיון קוטיק: תלך אחרי קפטן ג\u0027יינוויי לרביע דלתא ואחרי מייקל ברנהאם לכל מקום. מסוגלת לדבר שעות על מסע בין כוכבים. רותם ברוכין: חולמת לכתוב יום אחד סדרת טרק, ובינתיים מכניסה רפרנסים לסיפוריה ובוכה כשהומואים מתנשקים בדיסקברי. דנה סוסלוביץ רבל: התאהבה במדע הבדיוני בזכות \"וויאג\u0027ר\". שרה אופרה קלינגונית באייקון הראשון שלה.  ","price":-1,"serverId":56183,"startTime":"2021-04-01T16:00:00","tags":["טלוויזיה","מסע בין כוכבים","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"מסע בין כוכבים: הדורות הבאים","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9e%d7%a1%d7%a2-%d7%91%d7%99%d7%9f-%d7%9b%d7%95%d7%9b%d7%91%d7%99%d7%9d-%d7%94%d7%93%d7%95%d7%a8%d7%95%d7%aa-%d7%94%d7%91%d7%90%d7%99%d7%9d/"},{"availableTickets":17,"backgroundColor":0,"description":"\u003cp\u003eילדים ומבוגרים, יוצרות ויוצרים: בואו ליצור איתי בובה פרי דמיונכם מחומרים ממוחזרים שיש בכל בבית! יש להכין מראש לוחות קרטון, סכין יפנית, מספריים רגילים ומספריים לחיתוך בד, שאריות בדים בכל הצבעים והמרקמים, נייר, כלי כתיבה, סרגל, דבק (מומלץ להשתמש בדבק חם, אבל גם דבק כללי שקוף יתאים), קישוטים כמו כפתורים, מנקי מקטרות, נצנצים, עיניים מתגלגלות וכל מה שמוצאים בבית, והכי חשוב: אטב כביסה.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 6 ומעלה. הסדנה דורשת יכולות גזירה והדבקה, וייעשה בה שימוש בסכין יפנית, בדבק חם ובמספריים.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eהשתתפות ילדים בסדנה מומלצת בהתאם ליכולות הילדים ולשיקול הדעת של הוריהם. האחריות לשמירה על ביטחון הילדים מוטלת על ההורים בלבד.\u003cbr /\u003e\n\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המנחה:\u003c/strong\u003e יוצרת בובות ומנחה סדנאות יצירה. חלק מהבובות שיצרה הופיעו על במות התיאטרון בתל אביב ובלאס וגאס.\u003c/p\u003e","endTime":"2021-04-01T18:00:00","hall":{"order":4,"name":"מפגשים/סדנאות"},"id":"56192","images":[],"lecturer":"אורי רותם","plainTextDescription":"ילדים ומבוגרים, יוצרות ויוצרים: בואו ליצור איתי בובה פרי דמיונכם מחומרים ממוחזרים שיש בכל בבית! יש להכין מראש לוחות קרטון, סכין יפנית, מספריים רגילים ומספריים לחיתוך בד, שאריות בדים בכל הצבעים והמרקמים, נייר, כלי כתיבה, סרגל, דבק (מומלץ להשתמש בדבק חם, אבל גם דבק כללי שקוף יתאים), קישוטים כמו כפתורים, מנקי מקטרות, נצנצים, עיניים מתגלגלות וכל מה שמוצאים בבית, והכי חשוב: אטב כביסה. מגיל 6 ומעלה. הסדנה דורשת יכולות גזירה והדבקה, וייעשה בה שימוש בסכין יפנית, בדבק חם ובמספריים. השתתפות ילדים בסדנה מומלצת בהתאם ליכולות הילדים ולשיקול הדעת של הוריהם. האחריות לשמירה על ביטחון הילדים מוטלת על ההורים בלבד.  על המנחה: יוצרת בובות ומנחה סדנאות יצירה. חלק מהבובות שיצרה הופיעו על במות התיאטרון בתל אביב ובלאס וגאס.  ","price":-1,"serverId":56192,"startTime":"2021-04-01T16:00:00","tags":["ילדים ונוער","יצירה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"סדנת בובות דו-ממדיות","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a1%d7%93%d7%a0%d7%aa-%d7%91%d7%95%d7%91%d7%95%d7%aa-%d7%93%d7%95-%d7%9e%d7%9e%d7%93%d7%99%d7%95%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eשני אירועים נהדרים קרו השנה: הראשון הוא הענקת פרס נובל לממציאות טכנולוגיית \u0026quot;קריספר\u0026quot; לעריכה גנטית באמצעות RNA. השני הוא יצירת חיסון לקורונה, המבוסס על RNA, במהירות שיא. אבל מה זה ה-RNA הזה בכלל? בהרצאה אציג את המולקולה המיוחדת הזאת, שממלאת מגוון תפקידים בתא ומשתתפת בכמה וכמה תהליכים ביולוגיים. אציע אפשרויות לשימוש ב-RNA בעתיד הקרוב והרחוק בתחומים כמו רפואה, אאוגניקה, למידה וזיכרון, אבולוציה לא-דרוויניסטית, אסטרוביולוגיה וביולוגיה מלאכותית.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e עמית מחקר במחלקה לגנטיקה מולקולרית במכון ויצמן למדע וחוקר RNA כבר 15 שנים.\u003c/p\u003e","endTime":"2021-04-01T18:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56218","images":[],"lecturer":"גל חיימוביץ\u0027","plainTextDescription":"שני אירועים נהדרים קרו השנה: הראשון הוא הענקת פרס נובל לממציאות טכנולוגיית \"קריספר\" לעריכה גנטית באמצעות RNA. השני הוא יצירת חיסון לקורונה, המבוסס על RNA, במהירות שיא. אבל מה זה ה-RNA הזה בכלל? בהרצאה אציג את המולקולה המיוחדת הזאת, שממלאת מגוון תפקידים בתא ומשתתפת בכמה וכמה תהליכים ביולוגיים. אציע אפשרויות לשימוש ב-RNA בעתיד הקרוב והרחוק בתחומים כמו רפואה, אאוגניקה, למידה וזיכרון, אבולוציה לא-דרוויניסטית, אסטרוביולוגיה וביולוגיה מלאכותית.  על המרצה: עמית מחקר במחלקה לגנטיקה מולקולרית במכון ויצמן למדע וחוקר RNA כבר 15 שנים.  ","price":-1,"serverId":56218,"startTime":"2021-04-01T16:00:00","tags":["טכנולוגיה","מדע ואקדמיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"העתיד בראי ה-RNA","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%94%d7%a2%d7%aa%d7%99%d7%93-%d7%91%d7%a8%d7%90%d7%99-%d7%94-rna/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eלהארי פוטר כבר מלאו עשרים שנה, אבל הפאנדום רק ממשיך לצמוח. גם הפופולריות שלו בחברה הישראלית הולכת וגוברת. מצד שני, בשנים האחרונות נאלצו המעריצים להתמודד עם התבטאויות בעייתיות של יוצרת הסדרה, ג\u0027יי קיי רולינג. בואו לשמוע על קהילת המעריצים העולמית, על יצירות מעריצים משוגעות מכל הסוגים ועל ההתמודדות עם אמירות של הסופרת שיצרה את הקהילה, אבל לא מהססת לפגוע בחלקים ממנה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מנהלת התוכן באירוע לכבוד 20 שנות הארי פוטר בישראל. לשעבר מנהלת כנס \u0026quot;עולמות\u0026quot;.\u003c/p\u003e","endTime":"2021-04-01T18:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56236","images":[],"lecturer":"הדס נבנצל","plainTextDescription":"להארי פוטר כבר מלאו עשרים שנה, אבל הפאנדום רק ממשיך לצמוח. גם הפופולריות שלו בחברה הישראלית הולכת וגוברת. מצד שני, בשנים האחרונות נאלצו המעריצים להתמודד עם התבטאויות בעייתיות של יוצרת הסדרה, ג\u0027יי קיי רולינג. בואו לשמוע על קהילת המעריצים העולמית, על יצירות מעריצים משוגעות מכל הסוגים ועל ההתמודדות עם אמירות של הסופרת שיצרה את הקהילה, אבל לא מהססת לפגוע בחלקים ממנה.  על המרצה: מנהלת התוכן באירוע לכבוד 20 שנות הארי פוטר בישראל. לשעבר מנהלת כנס \"עולמות\".  ","price":-1,"serverId":56236,"startTime":"2021-04-01T16:00:00","tags":["הארי פוטר","חברה","ספרות","ספרות ילדים"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"הפאנדום שנשאר בחיים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%94%d7%a4%d7%90%d7%a0%d7%93%d7%95%d7%9d-%d7%a9%d7%a0%d7%a9%d7%90%d7%a8-%d7%91%d7%97%d7%99%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eמה הקשר בין כתיבת ספרות מקור לכתיבת פאנפיקים? איך משפיעה קהילת כותבות הפאנפיקים על הכתיבה? ואולי כדאי בכלל לשלוח כל סופרת וסופר לכתוב פאנפיקים בתחילת דרכם? נדבר על כתיבה מקורית, ספרות מעריצים, כתיבה באינטרנט ועוד, בפאנל שירכז יחד כותבות סיפורת, כותבות פאנפיקים וכותבות שמזוהות עם שני העולמות גם יחד.\u003cbr /\u003e\n\u003cstrong\u003eהאירוע יתקיים באנגלית.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eנעמי נוביק:\u003c/strong\u003e סופרת פנטזיה ואורחת הכבוד של הכנס. ממקימות ארכיון הפאנפיקים Archive of Our Own, יוזמת פרויקט הפאנפיקים Yuletide ומשתתפת בפרויקטים קהילתיים נוספים.\u003cbr /\u003e\n\u003cstrong\u003eמרינה ברלין (מנחה):\u003c/strong\u003e סופרת, משוררת ומבקרת. התחילה לכתוב וראתה עולם בזכות פאנפיקים. יוצרת הפודקאסט Pop Culture Sociologist.\u003cbr /\u003e\n\u003cstrong\u003eרותם ברוכין:\u003c/strong\u003e מחזאית, תסריטאית וסופרת זוכת פרס גפן. התחילה לכתוב ספרות מקור כי מפאנפיקים אי אפשר להתפרנס.\u003cbr /\u003e\n\u003cstrong\u003eדנה כץ-בוכשטב:\u003c/strong\u003e כותב.ת סיפורים קצרים ופאנפיקים מגיל 13. הרצתה באייקון על תבניות (tropes) של פאנפיקים.\u003cbr /\u003e\n\u003cstrong\u003eדנה ארז:\u003c/strong\u003e כותבת וקוראת פאנפיקים מגיל צעיר והנחתה בעבר פאנלים בנושא.\u003c/p\u003e","endTime":"2021-04-01T20:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56234","images":[],"lecturer":"נעמי נוביק","plainTextDescription":"מה הקשר בין כתיבת ספרות מקור לכתיבת פאנפיקים? איך משפיעה קהילת כותבות הפאנפיקים על הכתיבה? ואולי כדאי בכלל לשלוח כל סופרת וסופר לכתוב פאנפיקים בתחילת דרכם? נדבר על כתיבה מקורית, ספרות מעריצים, כתיבה באינטרנט ועוד, בפאנל שירכז יחד כותבות סיפורת, כותבות פאנפיקים וכותבות שמזוהות עם שני העולמות גם יחד. האירוע יתקיים באנגלית.  נעמי נוביק: סופרת פנטזיה ואורחת הכבוד של הכנס. ממקימות ארכיון הפאנפיקים Archive of Our Own, יוזמת פרויקט הפאנפיקים Yuletide ומשתתפת בפרויקטים קהילתיים נוספים. מרינה ברלין (מנחה): סופרת, משוררת ומבקרת. התחילה לכתוב וראתה עולם בזכות פאנפיקים. יוצרת הפודקאסט Pop Culture Sociologist. רותם ברוכין: מחזאית, תסריטאית וסופרת זוכת פרס גפן. התחילה לכתוב ספרות מקור כי מפאנפיקים אי אפשר להתפרנס. דנה כץ-בוכשטב: כותב.ת סיפורים קצרים ופאנפיקים מגיל 13. הרצתה באייקון על תבניות (tropes) של פאנפיקים. דנה ארז: כותבת וקוראת פאנפיקים מגיל צעיר והנחתה בעבר פאנלים בנושא.  ","price":-1,"serverId":56234,"startTime":"2021-04-01T19:00:00","tags":["אורחת הכבוד","כתיבה","ספרות","פאנפיקים","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"פאנפיקים, ספרים וקהילה: פאנל כותבות (באנגלית)","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a4%d7%90%d7%a0%d7%a4%d7%99%d7%a7%d7%99%d7%9d-%d7%a1%d7%a4%d7%a8%d7%99%d7%9d-%d7%95%d7%a7%d7%94%d7%99%d7%9c%d7%94-%d7%a4%d7%90%d7%a0%d7%9c-%d7%9b%d7%95%d7%aa%d7%91%d7%95%d7%aa-%d7%91%d7%90%d7%a0/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eמטוף מ\u0026quot;אווטאר: כשף האוויר האחרון\u0026quot; ועד וולברין וחבריו מאקסמן: בשנים האחרונות מיוצגים בז\u0027אנר יותר ויותר אנשים עם מוגבלות. הגיבורים הללו לקחו את המגבלה והפכו אותה מחולשה לחוזקה – ממש כמו בחיים עצמם. בהרצאה נדבר על ההתמודדות עם המגבלה בפאנדום, על יחס הקהילה לאדם עם המוגבלות ועל הצורך בהומור שחור ככלי התמודדות. לסיום נגלה למה טוף באמת שולטת.\u003cbr /\u003e\n\u003cstrong\u003eההרצאה תכלול אזכורי כאב פיזי.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מנהלת קבוצת \u0026quot;גיקדוס\u0026quot;. דוהרת על כיסא הגלגלים שלה בכנסים נטולי קורונה.\u003c/p\u003e","endTime":"2021-04-01T20:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56237","images":[],"lecturer":"עו\"ד ספיר כהן","plainTextDescription":"מטוף מ\"אווטאר: כשף האוויר האחרון\" ועד וולברין וחבריו מאקסמן: בשנים האחרונות מיוצגים בז\u0027אנר יותר ויותר אנשים עם מוגבלות. הגיבורים הללו לקחו את המגבלה והפכו אותה מחולשה לחוזקה – ממש כמו בחיים עצמם. בהרצאה נדבר על ההתמודדות עם המגבלה בפאנדום, על יחס הקהילה לאדם עם המוגבלות ועל הצורך בהומור שחור ככלי התמודדות. לסיום נגלה למה טוף באמת שולטת. ההרצאה תכלול אזכורי כאב פיזי.  על המרצה: מנהלת קבוצת \"גיקדוס\". דוהרת על כיסא הגלגלים שלה בכנסים נטולי קורונה.  ","price":-1,"serverId":56237,"startTime":"2021-04-01T19:00:00","tags":["חברה","טלוויזיה","קהילה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"המהדורה המוגבלת","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%94%d7%9e%d7%94%d7%93%d7%95%d7%a8%d7%94-%d7%94%d7%9e%d7%95%d7%92%d7%91%d7%9c%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהאם תהיתם פעם מה קורה כשסופר משתתף באופן פעיל בקבוצת המעריצים שלו? היום, כשכל כך הרבה סופרים וסופרות צומחים מתוך קהילות מעריצים, זו שאלה רלוונטית מתמיד – ותשובה אפשרית אפשר למצוא בפורום alt.fan.pratchett, שפעיל כבר כמעט 30 שנה ובין המשתתפים הפעילים בו היה לא אחר מטרי פראצ\u0027ט עצמו. וזה לא הכול: אם יודעים איפה לחפור, חלק מאותה פיסת היסטוריה נגיש גם היום! התוצאה: סקירה היסטורית-ביוגרפית של התקשורת בין פראצ\u0027ט לקהל מעריציו.\u003cbr /\u003e\n\u003cstrong\u003eנדרשת היכרות בסיסית עם יצירותיו של פראצ\u0027ט.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e עובד כמתכנת, חובב פראצ\u0027ט שנים רבות ופעיל בקהילות המעריצים.\u003c/p\u003e","endTime":"2021-04-01T15:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56200","images":[],"lecturer":"איתמר אולפינר","plainTextDescription":"האם תהיתם פעם מה קורה כשסופר משתתף באופן פעיל בקבוצת המעריצים שלו? היום, כשכל כך הרבה סופרים וסופרות צומחים מתוך קהילות מעריצים, זו שאלה רלוונטית מתמיד – ותשובה אפשרית אפשר למצוא בפורום alt.fan.pratchett, שפעיל כבר כמעט 30 שנה ובין המשתתפים הפעילים בו היה לא אחר מטרי פראצ\u0027ט עצמו. וזה לא הכול: אם יודעים איפה לחפור, חלק מאותה פיסת היסטוריה נגיש גם היום! התוצאה: סקירה היסטורית-ביוגרפית של התקשורת בין פראצ\u0027ט לקהל מעריציו. נדרשת היכרות בסיסית עם יצירותיו של פראצ\u0027ט.  על המרצה: עובד כמתכנת, חובב פראצ\u0027ט שנים רבות ופעיל בקהילות המעריצים.  ","price":-1,"serverId":56200,"startTime":"2021-04-01T14:00:00","tags":["ספרות","פנטזיה","פראצ\u0027ט","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"פראצ\u0027ט הגיק","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a4%d7%a8%d7%90%d7%a6%d7%98-%d7%94%d7%92%d7%99%d7%a7/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eגיבוריה של סדרת הטלוויזיה \u0026quot;אווטאר: כשף האוויר האחרון\u0026quot; מושפעים מהקהילות שמהן הגיעו, החל בעוצמה של אומת האש וכלה בנאמנות של שבטי המים. בהרצאה נבחן כל אחת מארבע האומות כקהילה מובחנת, בעלת מבנה וערכים משל עצמה, ונשמע מעט גם על הקהילה ההיסטורית שעליה היא מבוססת. נבין איך כל אחת מהקהילות משפיעה על הדמויות שחברות בה – לטוב ולרע.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e גיקית אדוקה, מדריכה, דיבייטורית וכותבת.\u003c/p\u003e","endTime":"2021-04-01T15:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56238","images":[],"lecturer":"עדי שטיסאני","plainTextDescription":"גיבוריה של סדרת הטלוויזיה \"אווטאר: כשף האוויר האחרון\" מושפעים מהקהילות שמהן הגיעו, החל בעוצמה של אומת האש וכלה בנאמנות של שבטי המים. בהרצאה נבחן כל אחת מארבע האומות כקהילה מובחנת, בעלת מבנה וערכים משל עצמה, ונשמע מעט גם על הקהילה ההיסטורית שעליה היא מבוססת. נבין איך כל אחת מהקהילות משפיעה על הדמויות שחברות בה – לטוב ולרע.  על המרצה: גיקית אדוקה, מדריכה, דיבייטורית וכותבת.  ","price":-1,"serverId":56238,"startTime":"2021-04-01T14:00:00","tags":["היסטוריה","חברה","טלוויזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"יחד באש ובמים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%99%d7%97%d7%93-%d7%91%d7%90%d7%a9-%d7%95%d7%91%d7%9e%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eכולנו מכירים את גיבורי העל הגדולים: מסופרמן ועד ספיידרמן, מוונדר-וומן ועד קפטן מארוול. אבל מאיפה הם הגיעו? מי יצר אותם, ולפי אילו ערכים? זהותם היהודית של יוצרי קומיקס רבים היא עובדה ידועה; הייתכן שהיא השפיעה על הדמויות פרי דמיונם? בהרצאה אשווה בין מספר גיבורי-על ונבלי-על לדמויות מההיסטוריה היהודית, ואטען שסיפורי המקור שלהם הולכים כל הדרך חזרה לתנ\u0026quot;ך.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e סטודנט לקולנוע וטלוויזיה באוניברסיטת תל אביב, יהודי גאה ומעריץ גדול של קומיקס.\u003c/p\u003e","endTime":"2021-03-30T14:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56239","images":[],"lecturer":"גייל וולד","plainTextDescription":"כולנו מכירים את גיבורי העל הגדולים: מסופרמן ועד ספיידרמן, מוונדר-וומן ועד קפטן מארוול. אבל מאיפה הם הגיעו? מי יצר אותם, ולפי אילו ערכים? זהותם היהודית של יוצרי קומיקס רבים היא עובדה ידועה; הייתכן שהיא השפיעה על הדמויות פרי דמיונם? בהרצאה אשווה בין מספר גיבורי-על ונבלי-על לדמויות מההיסטוריה היהודית, ואטען שסיפורי המקור שלהם הולכים כל הדרך חזרה לתנ\"ך.  על המרצה: סטודנט לקולנוע וטלוויזיה באוניברסיטת תל אביב, יהודי גאה ומעריץ גדול של קומיקס.  ","price":-1,"serverId":56239,"startTime":"2021-03-30T13:00:00","tags":["דת ומיתולוגיה","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"סופרמן על היאור","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a1%d7%95%d7%a4%d7%a8%d7%9e%d7%9f-%d7%a2%d7%9c-%d7%94%d7%99%d7%90%d7%95%d7%a8/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eעד כמה דייקו היוצרים של הסדרה \u0026quot;יו-גי-הו!\u0026quot; כשהתייחסו למצרים העתיקה ולמיתולוגיה המצרית? בהרצאה אנסה לקבוע באיזו מידה הסדרה מעוגנת במציאות התרבותית וההיסטורית בעזרת השוואה למקורות היסטוריים אמיתיים. אבחן את חפצי האומנות שמופיעים בסדרה ואת האזכורים למיתולוגיה ולתרבות של מצרים הקדומה, ואנסה להבין היכן משתבץ סיפור הסדרה בהיסטוריה המצרית. ואם לרגע תהיתם: כן, פרעה מבוגר מאוד גם בגרסת המציאות.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בת 25. חובבת אנימה, מדע בדיוני ופנטזיה.\u003c/p\u003e","endTime":"2021-03-30T13:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56193","images":[],"lecturer":"שי נכטילר","plainTextDescription":"עד כמה דייקו היוצרים של הסדרה \"יו-גי-הו!\" כשהתייחסו למצרים העתיקה ולמיתולוגיה המצרית? בהרצאה אנסה לקבוע באיזו מידה הסדרה מעוגנת במציאות התרבותית וההיסטורית בעזרת השוואה למקורות היסטוריים אמיתיים. אבחן את חפצי האומנות שמופיעים בסדרה ואת האזכורים למיתולוגיה ולתרבות של מצרים הקדומה, ואנסה להבין היכן משתבץ סיפור הסדרה בהיסטוריה המצרית. ואם לרגע תהיתם: כן, פרעה מבוגר מאוד גם בגרסת המציאות.  על המרצה: בת 25. חובבת אנימה, מדע בדיוני ופנטזיה.  ","price":-1,"serverId":56193,"startTime":"2021-03-30T12:00:00","tags":["דת ומיתולוגיה","טלוויזיה","מנגה ואנימה","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"יו-גי-הו ומצרים: נכון או לא נכון?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%99%d7%95-%d7%92%d7%99-%d7%94%d7%95-%d7%95%d7%9e%d7%a6%d7%a8%d7%99%d7%9d-%d7%a0%d7%9b%d7%95%d7%9f-%d7%90%d7%95-%d7%9c%d7%90-%d7%a0%d7%9b%d7%95%d7%9f/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבמרכז הסדרה \u0026quot;קומיוניטי\u0026quot; ניצבים המכללה הקהילתית גרינדייל ומגוון התלמידים שבה. כל סטודנט וסטודנטית הגיעו מרקע אחר וצברו ניסיון חיים ייחודי, אך כאשר כולם מצאו את עצמם באותה סירה, הם נאלצו להכיר אלה את אלה דרך שורה של הרפתקאות מצחיקות, מרגשות ומפתיעות. חלקן אפילו רפררו לעולם התוכן הגיקי שכולנו מכירים. בהרצאה נצלול לעומק הסדרה ונגלה מה אפשר ללמוד ממנה על תקשורת, מוסר, גיקיוּת, ועל קהילות שנוצרות באקראי ולא בכוונה תחילה.\u003cbr /\u003e\n\u003cstrong\u003eבהרצאה יוזכרו דיכאון ואובדנות.\u003cbr /\u003e\n\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e סטודנט לפילוסופיה ולספרות באוניברסיטה העברית ואוהב לקשר בינן לבין מדע בדיוני, פנטזיה וכנסים.\u003c/p\u003e","endTime":"2021-03-30T14:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56203","images":[],"lecturer":"רפאל שריה-צרפתי","plainTextDescription":"במרכז הסדרה \"קומיוניטי\" ניצבים המכללה הקהילתית גרינדייל ומגוון התלמידים שבה. כל סטודנט וסטודנטית הגיעו מרקע אחר וצברו ניסיון חיים ייחודי, אך כאשר כולם מצאו את עצמם באותה סירה, הם נאלצו להכיר אלה את אלה דרך שורה של הרפתקאות מצחיקות, מרגשות ומפתיעות. חלקן אפילו רפררו לעולם התוכן הגיקי שכולנו מכירים. בהרצאה נצלול לעומק הסדרה ונגלה מה אפשר ללמוד ממנה על תקשורת, מוסר, גיקיוּת, ועל קהילות שנוצרות באקראי ולא בכוונה תחילה. בהרצאה יוזכרו דיכאון ואובדנות.  על המרצה: סטודנט לפילוסופיה ולספרות באוניברסיטה העברית ואוהב לקשר בינן לבין מדע בדיוני, פנטזיה וכנסים.  ","price":-1,"serverId":56203,"startTime":"2021-03-30T12:00:00","tags":["חברה","טלוויזיה","פסיכולוגיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"אנחנו חיים בקומיוניטי","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%90%d7%a0%d7%97%d7%a0%d7%95-%d7%97%d7%99%d7%99%d7%9d-%d7%91%d7%a7%d7%95%d7%9e%d7%99%d7%95%d7%a0%d7%99%d7%98%d7%99/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eקהילות של פורעי חוק נוצרות בשולי החברה, מרצון או בלית ברירה. גם לקהילות כאלה יש מבנה חברתי שמשקף היגיון ותפיסת עולם מדינית ותרבותית, ממש כמו בחברות \u0026quot;אמיתיות\u0026quot;. בהרצאה נסקור את האמנה החברתית של כמה קהילות פורעי חוק בולטות בספרות הז\u0027אנר: אנשי לונה החופשית (\u0026quot;עריצה היא הלבנה\u0026quot; מאת רוברט היינליין), תרבות הגנבים בעיר הבירה לות\u0027אדל (טרילוגיית \u0026quot;הערפילאים\u0026quot; מאת ברנדון סנדרסון) והכנופיות של קאתרדם (\u0026quot;שישה עורבים\u0026quot; מאת לי ברדוגו). בעזרת החברות האלה נברר איזו תפיסת עולם משתקפת בספרים ביחס למבנה השלטון ולטבע האדם.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e סופרת, חוקרת ומרצה על פנטזיה בחוג לקולנוע, בכנסים ובמסגרות פרטיות.\u003c/p\u003e","endTime":"2021-03-30T14:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56241","images":[],"lecturer":"שריתָ ברזלי","plainTextDescription":"קהילות של פורעי חוק נוצרות בשולי החברה, מרצון או בלית ברירה. גם לקהילות כאלה יש מבנה חברתי שמשקף היגיון ותפיסת עולם מדינית ותרבותית, ממש כמו בחברות \"אמיתיות\". בהרצאה נסקור את האמנה החברתית של כמה קהילות פורעי חוק בולטות בספרות הז\u0027אנר: אנשי לונה החופשית (\"עריצה היא הלבנה\" מאת רוברט היינליין), תרבות הגנבים בעיר הבירה לות\u0027אדל (טרילוגיית \"הערפילאים\" מאת ברנדון סנדרסון) והכנופיות של קאתרדם (\"שישה עורבים\" מאת לי ברדוגו). בעזרת החברות האלה נברר איזו תפיסת עולם משתקפת בספרים ביחס למבנה השלטון ולטבע האדם.  על המרצה: סופרת, חוקרת ומרצה על פנטזיה בחוג לקולנוע, בכנסים ובמסגרות פרטיות.  ","price":-1,"serverId":56241,"startTime":"2021-03-30T12:00:00","tags":["חברה","מדע בדיוני","ספרות","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"כבוד של גנבים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9b%d7%91%d7%95%d7%93-%d7%a9%d7%9c-%d7%92%d7%a0%d7%91%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבואו לקרוא ולדון איתנו בשני סיפורים שבמרכזם קהילות צפופות במיוחד. הגיבורות של \u0026quot;\u003ca href\u003d\"https://bc.instructure.com/courses/1224788/files/60323259\"\u003eאפילו המלכה\u003c/a\u003e\u0026quot; מאת קוני וויליס ניצבות יחד מול העולם, והגיבורים של \u0026quot;\u003ca href\u003d\"https://www.sf-f.org.il/sf-f/old_site/story_714.html\"\u003eתינוקות שנשבו\u003c/a\u003e\u0026quot; מאת חגי אברבוך מוצאים את עצמם קרובים זה לזה יותר מכפי שתכננו. הצטרפו אלינו לשיחה משותפת סביב הקהילות בשני הסיפורים.\u003cbr /\u003e\n\u003cstrong\u003eהקהל מתבקש לקרוא את הסיפורים לפני האירוע.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאהוד מימון:\u003c/strong\u003e עורך את אסופת הסיפורים השנתית \u0026quot;\u003ca href\u003d\"http://annual.sf-f.org.il/\"\u003eהיה יהיה\u003c/a\u003e\u0026quot; ואת \u003ca href\u003d\"https://www.sf-f.org.il/\"\u003eאתר האינטרנט\u003c/a\u003e של האגודה הישראלית למדע בדיוני ולפנטסיה.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר קרן לנדסמן:\u003c/strong\u003e רופאה, אמא וסופרת בסדר משתנה. חברת עמותת \u0026quot;\u003ca href\u003d\"https://www.midaat.org.il/\"\u003eמדעת\u003c/a\u003e\u0026quot;. מחברת הספרים \u0026quot;שמים שבורים\u0026quot; ו\u0026quot;לב המעגל\u0026quot; וזוכת פרסי גפן.\u003c/p\u003e","endTime":"2021-03-29T20:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56187","images":[],"lecturer":"אהוד מימון וד\"ר קרן לנדסמן","plainTextDescription":"בואו לקרוא ולדון איתנו בשני סיפורים שבמרכזם קהילות צפופות במיוחד. הגיבורות של \"אפילו המלכה\" מאת קוני וויליס ניצבות יחד מול העולם, והגיבורים של \"תינוקות שנשבו\" מאת חגי אברבוך מוצאים את עצמם קרובים זה לזה יותר מכפי שתכננו. הצטרפו אלינו לשיחה משותפת סביב הקהילות בשני הסיפורים. הקהל מתבקש לקרוא את הסיפורים לפני האירוע.  אהוד מימון: עורך את אסופת הסיפורים השנתית \"היה יהיה\" ואת אתר האינטרנט של האגודה הישראלית למדע בדיוני ולפנטסיה. ד\"ר קרן לנדסמן: רופאה, אמא וסופרת בסדר משתנה. חברת עמותת \"מדעת\". מחברת הספרים \"שמים שבורים\" ו\"לב המעגל\" וזוכת פרסי גפן.  ","price":-1,"serverId":56187,"startTime":"2021-03-29T19:00:00","tags":["מדע בדיוני","ספרות","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"קריאה משותפת בשני סיפורים","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a7%d7%a8%d7%99%d7%90%d7%94-%d7%9e%d7%a9%d7%95%d7%aa%d7%a4%d7%aa-%d7%91%d7%a9%d7%a0%d7%99-%d7%a1%d7%99%d7%a4%d7%95%d7%a8%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eכמעט שנתיים חלפו מאז שהעיבוד הטלוויזיוני ל\u0026quot;בשורות טובות\u0026quot; החיה מחדש את הפאנדום. הקהילה שהתגבשה סביב היצירה ברשתות החברתיות עוסקת לא מעט בדימוי גוף חיובי, בעיקר כשהדיון נוגע לדמותו של המלאך אזירפאל. בהרצאה נבחן כיצד הפך אזירפאל דוגמה ומופת לדמות שחיה בשלום עם הגוף שלה, נשאל אם יש בסיס לתפיסה הזו בספר או בסדרה ונברר איך קיבלה קהילת המעריצים את דמות המלאך בכלל, ואת העיבוד בכיכובו של השחקן מייקל שין בפרט.\u003cbr /\u003e\n\u003cstrong\u003eלגיל 14 ומעלה.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eנבט טחנאי:\u003c/strong\u003e ממנהלות \u0026quot;\u003ca href\u003d\"https://www.facebook.com/groups/2432192246866795/\"\u003eבשורות טובות: הקבוצה הישראלית הנחמדה והמדויקת\u003c/a\u003e\u0026quot;, בעלת תואר שני בספרות אנגלית וחובבת פנטזיה.\u003cbr /\u003e\n\u003cstrong\u003eמרים וורצקי:\u003c/strong\u003e מוסמכת באיור דיגיטלי ופאנגירל של מדע בדיוני, פנטזיה, מחזות זמר וכמובן \u0026quot;בשורות טובות\u0026quot;.\u003c/p\u003e","endTime":"2021-03-29T20:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56205","images":[],"lecturer":"נבט טחנאי ומרים וורצקי","plainTextDescription":"כמעט שנתיים חלפו מאז שהעיבוד הטלוויזיוני ל\"בשורות טובות\" החיה מחדש את הפאנדום. הקהילה שהתגבשה סביב היצירה ברשתות החברתיות עוסקת לא מעט בדימוי גוף חיובי, בעיקר כשהדיון נוגע לדמותו של המלאך אזירפאל. בהרצאה נבחן כיצד הפך אזירפאל דוגמה ומופת לדמות שחיה בשלום עם הגוף שלה, נשאל אם יש בסיס לתפיסה הזו בספר או בסדרה ונברר איך קיבלה קהילת המעריצים את דמות המלאך בכלל, ואת העיבוד בכיכובו של השחקן מייקל שין בפרט. לגיל 14 ומעלה.  נבט טחנאי: ממנהלות \"בשורות טובות: הקבוצה הישראלית הנחמדה והמדויקת\", בעלת תואר שני בספרות אנגלית וחובבת פנטזיה. מרים וורצקי: מוסמכת באיור דיגיטלי ופאנגירל של מדע בדיוני, פנטזיה, מחזות זמר וכמובן \"בשורות טובות\".  ","price":-1,"serverId":56205,"startTime":"2021-03-29T18:00:00","tags":["טלוויזיה","מין ומגדר","ספרות","פנטזיה","פסיכולוגיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"דיאטת כרוב: דימוי גוף ב\"בשורות טובות\"","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%93%d7%99%d7%90%d7%98%d7%aa-%d7%9b%d7%a8%d7%95%d7%91-%d7%93%d7%99%d7%9e%d7%95%d7%99-%d7%92%d7%95%d7%a3-%d7%91%d7%91%d7%a9%d7%95%d7%a8%d7%95%d7%aa-%d7%98%d7%95%d7%91%d7%95%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהאנטיכריסט הוא דמות מפתח בסרטי אימה ובמשחקי מחשב; בזכות \u0026quot;בשורות טובות\u0026quot; של ניל גיימן וטרי פראצ\u0027ט הוא גם ילד מתוק בן 11, שרוצה לתקן את העולם. אבל האם אתם מכירים את ראשיתו של הסיפור? בואו למסע מרתק ביסודות הנצרות, בין האפוקליפסה של יוחנן למכתב \u0026quot;על אודות האנטיכריסט\u0026quot; שהגדיר את הדמות ואת תפקידיה בהיסטוריה כבר באמצע המאה העשירית. לסיום נדון גם בשימושים הנכונים והפחות נכונים שנעשו בה בספרות הפנטסטית של המאה העשרים.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e סופרת, חוקרת דתות, תרבויות, ספרות וקולנוע. מרצה בכנסים, באקדמיה ולקהלים פרטיים.\u003c/p\u003e","endTime":"2021-03-29T20:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56242","images":[],"lecturer":"שריתָ ברזלי","plainTextDescription":"האנטיכריסט הוא דמות מפתח בסרטי אימה ובמשחקי מחשב; בזכות \"בשורות טובות\" של ניל גיימן וטרי פראצ\u0027ט הוא גם ילד מתוק בן 11, שרוצה לתקן את העולם. אבל האם אתם מכירים את ראשיתו של הסיפור? בואו למסע מרתק ביסודות הנצרות, בין האפוקליפסה של יוחנן למכתב \"על אודות האנטיכריסט\" שהגדיר את הדמות ואת תפקידיה בהיסטוריה כבר באמצע המאה העשירית. לסיום נדון גם בשימושים הנכונים והפחות נכונים שנעשו בה בספרות הפנטסטית של המאה העשרים.  על המרצה: סופרת, חוקרת דתות, תרבויות, ספרות וקולנוע. מרצה בכנסים, באקדמיה ולקהלים פרטיים.  ","price":-1,"serverId":56242,"startTime":"2021-03-29T18:00:00","tags":["דת ומיתולוגיה","היסטוריה","ספרות","פנטזיה","פראצ\u0027ט"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"אנטיכריסט – הסיפור האמיתי","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%90%d7%a0%d7%98%d7%99%d7%9b%d7%a8%d7%99%d7%a1%d7%98-%d7%94%d7%a1%d7%99%d7%a4%d7%95%d7%a8-%d7%94%d7%90%d7%9e%d7%99%d7%aa%d7%99/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eמעטים יודעים שוולט דיסני היה גם עתידן. בשנים האחרונות לחייו הוא השקיע אנרגיה רבה בתכנון \u0026quot;אבטיפוס ניסיוני של קהילת המחר\u0026quot; – פרויקט שאמור היה לדמות חברה אוטופית לדוגמה. \u0026quot;עיר העתיד\u0026quot; של דיסני כללה פתרונות תחבורה ייחודיים והזכירה את הפארקים הקיימים של חברת דיסני. למה הפרויקט לא יצא לפועל? ומה נשאר ממנו בכל זאת בפרויקטים של דיסני – וגם בערים אמיתיות?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e סטודנט להנדסת חשמל ולמדעי המחשב וחובב דיסני.\u003c/p\u003e","endTime":"2021-04-01T22:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56243","images":[],"lecturer":"עידו אבלמן","plainTextDescription":"מעטים יודעים שוולט דיסני היה גם עתידן. בשנים האחרונות לחייו הוא השקיע אנרגיה רבה בתכנון \"אבטיפוס ניסיוני של קהילת המחר\" – פרויקט שאמור היה לדמות חברה אוטופית לדוגמה. \"עיר העתיד\" של דיסני כללה פתרונות תחבורה ייחודיים והזכירה את הפארקים הקיימים של חברת דיסני. למה הפרויקט לא יצא לפועל? ומה נשאר ממנו בכל זאת בפרויקטים של דיסני – וגם בערים אמיתיות?  על המרצה: סטודנט להנדסת חשמל ולמדעי המחשב וחובב דיסני.  ","price":-1,"serverId":56243,"startTime":"2021-04-01T21:00:00","tags":["חברה","טכנולוגיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"וולט דיסני וקהילת העתיד","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%95%d7%95%d7%9c%d7%98-%d7%93%d7%99%d7%a1%d7%a0%d7%99-%d7%95%d7%a7%d7%94%d7%99%d7%9c%d7%aa-%d7%94%d7%a2%d7%aa%d7%99%d7%93/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eאבא, אמא, שני ילדים וכלב: המבנה המשפחתי הקלאסי כמעט לא מופיע בספריו של טרי פראצ\u0027ט. בהרצאה נבחן את המשפחות המעטות שהוא הציג בכל זאת בעולם הדיסק. ננסה להבין אילו משפחות הוא בחר לייצג, מה חשוב לו לומר באמצעותן, איזה מודל של משפחה הוא מנסה לקדם ומה ניסה להגיד לנו על משפחות העולם העגול.\u003cbr /\u003e\nההרצאה תעסוק ברבים מספרי עולם הדיסק ובמיוחד סדרת טיפני אייקין, סדרת המשמר ו-Carpe Jugulum (\u0026quot;תפוס את הגרון\u0026quot;).\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצות:\u003c/strong\u003e אמא ובת, חובבות קריאה ופנטזיה, מנהלות בקהילת \u003ca href\u003d\"https://www.facebook.com/groups/1578983272355836/\"\u003e\u0026quot;הצב נוע ינוע\u0026quot; – חובבי טרי פראצ\u0027ט בישראל\u003c/a\u003e.\u003c/p\u003e","endTime":"2021-03-31T14:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56221","images":[],"lecturer":"נועה פורת ורשף ברוק פורת","plainTextDescription":"אבא, אמא, שני ילדים וכלב: המבנה המשפחתי הקלאסי כמעט לא מופיע בספריו של טרי פראצ\u0027ט. בהרצאה נבחן את המשפחות המעטות שהוא הציג בכל זאת בעולם הדיסק. ננסה להבין אילו משפחות הוא בחר לייצג, מה חשוב לו לומר באמצעותן, איזה מודל של משפחה הוא מנסה לקדם ומה ניסה להגיד לנו על משפחות העולם העגול. ההרצאה תעסוק ברבים מספרי עולם הדיסק ובמיוחד סדרת טיפני אייקין, סדרת המשמר ו-Carpe Jugulum (\"תפוס את הגרון\").  על המרצות: אמא ובת, חובבות קריאה ופנטזיה, מנהלות בקהילת \"הצב נוע ינוע\" – חובבי טרי פראצ\u0027ט בישראל.  ","price":-1,"serverId":56221,"startTime":"2021-03-31T13:00:00","tags":["ספרות","פנטזיה","פראצ\u0027ט"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"משפחה מרובת ערפדים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9e%d7%a9%d7%a4%d7%97%d7%94-%d7%9e%d7%a8%d7%95%d7%91%d7%aa-%d7%a2%d7%a8%d7%a4%d7%93%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהם בורחים מהבית, מאבדים את הוריהם ומותקפים באופן קבוע. אבל במקום לשלוח אותם לפנימייה או לבית הסוהר, ספריו של ריק ריירדן מציעים להם מענה חלופי – את מחנה החצויים. בהרצאה נתבונן במחנה כמקום מקלט פנטסטי לילדים ולנוער במצבי סיכון ומצוקה. נשמע על גורמי סיכון ועל גורמי חוסן בעזרת קטעים מתוך סדרות הספרים \u0026quot;פרסי ג\u0027קסון\u0026quot; ו\u0026quot;גיבורי האולימפוס\u0026quot;, נתייחס לנקודות המבט של הגיבורים עצמם ולמבוגרים המשמעותיים בחייהם, ונלקט כמה עצות למי שרוצים לתמוך טוב יותר בעצמם ובאחרים.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 13 ומעלה. בהרצאה יוזכרו מצבים נפשיים קשים.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e שאמאן ואלכימאי, עובד סוציאלי ועובד נוער, בעל תשובה ושאלה.\u003c/p\u003e","endTime":"2021-03-31T14:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56211","images":[],"lecturer":"אורי עמית","plainTextDescription":"הם בורחים מהבית, מאבדים את הוריהם ומותקפים באופן קבוע. אבל במקום לשלוח אותם לפנימייה או לבית הסוהר, ספריו של ריק ריירדן מציעים להם מענה חלופי – את מחנה החצויים. בהרצאה נתבונן במחנה כמקום מקלט פנטסטי לילדים ולנוער במצבי סיכון ומצוקה. נשמע על גורמי סיכון ועל גורמי חוסן בעזרת קטעים מתוך סדרות הספרים \"פרסי ג\u0027קסון\" ו\"גיבורי האולימפוס\", נתייחס לנקודות המבט של הגיבורים עצמם ולמבוגרים המשמעותיים בחייהם, ונלקט כמה עצות למי שרוצים לתמוך טוב יותר בעצמם ובאחרים. מגיל 13 ומעלה. בהרצאה יוזכרו מצבים נפשיים קשים.  על המרצה: שאמאן ואלכימאי, עובד סוציאלי ועובד נוער, בעל תשובה ושאלה.  ","price":-1,"serverId":56211,"startTime":"2021-03-31T12:00:00","tags":["ספרות","ספרות ילדים","פנטזיה","פסיכולוגיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"חצויים בסכנה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%97%d7%a6%d7%95%d7%99%d7%99%d7%9d-%d7%91%d7%a1%d7%9b%d7%a0%d7%94/"},{"availableTickets":6,"backgroundColor":0,"description":"\u003cp\u003eמיהי מומו? מאין הגיעה? מה רוצים האדונים האפורים? ומעל הכול: מהו הזמן והיכן הוא שוכן? בסדנה נקרא קטע מספרו הקלאסי של מיכאל אנדה ונכין פרח שעות מאוריגמי.\u003cbr /\u003e\nהאירוע הוא חלק מרצועת הקראות פעילות לילדים, משולבות בסדנת יצירה חווייתית. אין צורך בהיכרות מוקדמת עם הספר.\u003cbr /\u003e\nיש להצטייד מראש בשני דפים או בריסטולים בצורת ריבוע, רצוי אחד ירוק ואחד בצבע אחר, וכן בטושים וצבעים לקישוט ובדבק סטיק או דבק פלסטי. אפשר להשתמש במהדק סיכות במקום בדבק.\u003cbr /\u003e\n\u003cstrong\u003eלגיל 13-8.\u003cbr /\u003e\n\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המנחה:\u003c/strong\u003e חובבת ותיקה ומדריכת חוגי אמנות ומדע.\u003c/p\u003e","endTime":"2021-03-31T13:00:00","hall":{"order":4,"name":"מפגשים/סדנאות"},"id":"56216","images":[],"lecturer":"ד\"ר דפנה קירש","plainTextDescription":"מיהי מומו? מאין הגיעה? מה רוצים האדונים האפורים? ומעל הכול: מהו הזמן והיכן הוא שוכן? בסדנה נקרא קטע מספרו הקלאסי של מיכאל אנדה ונכין פרח שעות מאוריגמי. האירוע הוא חלק מרצועת הקראות פעילות לילדים, משולבות בסדנת יצירה חווייתית. אין צורך בהיכרות מוקדמת עם הספר. יש להצטייד מראש בשני דפים או בריסטולים בצורת ריבוע, רצוי אחד ירוק ואחד בצבע אחר, וכן בטושים וצבעים לקישוט ובדבק סטיק או דבק פלסטי. אפשר להשתמש במהדק סיכות במקום בדבק. לגיל 13-8.  על המנחה: חובבת ותיקה ומדריכת חוגי אמנות ומדע.  ","price":-1,"serverId":56216,"startTime":"2021-03-31T12:00:00","tags":["ילדים ונוער","ספרות","ספרות ילדים","פנטזיה","ראשית קריאה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"ראשית קריאה: מומו","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a8%d7%90%d7%a9%d7%99%d7%aa-%d7%a7%d7%a8%d7%99%d7%90%d7%94-%d7%9e%d7%95%d7%9e%d7%95/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבשנת 2012 עלה לאקרנים עיבוד קולנועי לאחד מספריו האפלים יותר של דוקטור סוס – \u0026quot;הלורקס\u0026quot;. הספר מעלה סוגיות מורכבות כמו תרבות הצריכה ופגיעה בסביבה, אבל מה בנוגע לסרט? איך הוא מביע את המסרים האלה? האם הייתה דרך טובה יותר לעשות את זה? בהרצאה נשווה בין הספר מ-1972, סרט האנימציה מאותה שנה והסרט החדש יותר. נבדוק אילו קווי עלילה נותרו על רצפת חדר העריכה, ונבחן גם איך השפיע המעבר למדיום הקולנועי על המסר שהיצירה מעבירה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e ראש צוות פיתוח תוכנה, סופרת ומנחה משחקי תפקידים.\u003c/p\u003e","endTime":"2021-03-31T13:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56240","images":[],"lecturer":"גלית דותן","plainTextDescription":"בשנת 2012 עלה לאקרנים עיבוד קולנועי לאחד מספריו האפלים יותר של דוקטור סוס – \"הלורקס\". הספר מעלה סוגיות מורכבות כמו תרבות הצריכה ופגיעה בסביבה, אבל מה בנוגע לסרט? איך הוא מביע את המסרים האלה? האם הייתה דרך טובה יותר לעשות את זה? בהרצאה נשווה בין הספר מ-1972, סרט האנימציה מאותה שנה והסרט החדש יותר. נבדוק אילו קווי עלילה נותרו על רצפת חדר העריכה, ונבחן גם איך השפיע המעבר למדיום הקולנועי על המסר שהיצירה מעבירה.  על המרצה: ראש צוות פיתוח תוכנה, סופרת ומנחה משחקי תפקידים.  ","price":-1,"serverId":56240,"startTime":"2021-03-31T12:00:00","tags":["אנימציה","ספרות","ספרות ילדים","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"הלורקס: המסר של אז","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%94%d7%9c%d7%95%d7%a8%d7%a7%d7%a1-%d7%94%d7%9e%d7%a1%d7%a8-%d7%a9%d7%9c-%d7%90%d7%96/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eאחוות הטבעת, חבורת הסקוביז והנוסעים בספינת החלל בסדרה \u0026quot;פיירפליי\u0026quot; כולם חלק ממשפחה נבחרת – מודל חברתי חתרני שמוצג לא אחת ביצירות ז\u0027אנר. אבל למה בעצם ליצור משפחות כאלה? הייתכן שמשפחות מסורתיות יותר דוחקות אותן לשוליים? בהרצאה נדון ביצירות שמציגות את רעיון המשפחה הנבחרת, בעיקר דרך הדוקטורים ה-11 וה-13 מ\u0026quot;דוקטור הו\u0026quot;, ונדבר גם על מושגים כמו אמטונורמטיביות – הצגת מערכת היחסים הזוגית כמרכז שסביבו סובבים חיינו, בלי להשאיר מקום ליחסים א-רומנטיים, א-מונוגמיים או לכל אחד אחר שרוצה משפחה נבחרת.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e סטודנט.ית לתואר שני בבלשנות שמית ומתנדב.ת בקהילה הגאה.\u003c/p\u003e","endTime":"2021-03-31T14:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56246","images":[],"lecturer":"איילת אניסמן","plainTextDescription":"אחוות הטבעת, חבורת הסקוביז והנוסעים בספינת החלל בסדרה \"פיירפליי\" כולם חלק ממשפחה נבחרת – מודל חברתי חתרני שמוצג לא אחת ביצירות ז\u0027אנר. אבל למה בעצם ליצור משפחות כאלה? הייתכן שמשפחות מסורתיות יותר דוחקות אותן לשוליים? בהרצאה נדון ביצירות שמציגות את רעיון המשפחה הנבחרת, בעיקר דרך הדוקטורים ה-11 וה-13 מ\"דוקטור הו\", ונדבר גם על מושגים כמו אמטונורמטיביות – הצגת מערכת היחסים הזוגית כמרכז שסביבו סובבים חיינו, בלי להשאיר מקום ליחסים א-רומנטיים, א-מונוגמיים או לכל אחד אחר שרוצה משפחה נבחרת.  על המרצה: סטודנט.ית לתואר שני בבלשנות שמית ומתנדב.ת בקהילה הגאה.  ","price":-1,"serverId":56246,"startTime":"2021-03-31T12:00:00","tags":["חברה","טלוויזיה","מדע בדיוני","מין ומגדר","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"המשפחה הנבחרת הנבחרת שלי","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%94%d7%9e%d7%a9%d7%a4%d7%97%d7%94-%d7%94%d7%a0%d7%91%d7%97%d7%a8%d7%aa-%d7%94%d7%a0%d7%91%d7%97%d7%a8%d7%aa-%d7%a9%d7%9c%d7%99/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהעיבוד של נטפליקס לסדרת הספרים הפולנית \u0026quot;המכשף\u0026quot; (The Witcher) נותן לנו הצצה לחייו של צייד המפלצות הנודע גראלט מריוויה, דרך אוסף סיפורים קצרים מעלילותיו. מה המשמעות של לבחור ברע במיעוטו? מהו תגמול סביר על הצלת חיים? ומה מקור ההבדלים בין הסיפורים לסדרת הטלוויזיה שמבוססת עליהם? בהרצאה נדבר על חמישה סיפורים קצרים מהספר \u0026quot;המשאלה האחרונה\u0026quot; (The Last Wish), על העיבוד של נטפליקס ועל הקשר שלהם למשחקים שנוצרו בעקבות סדרת הספרים.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מהנדס תוכנה, גיימר ותיק ומפתח האפליקציה של כנס \u0026quot;עולמות\u0026quot;. מעריץ את העולם של ויטצ\u0027ר.\u003c/p\u003e","endTime":"2021-03-29T22:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56206","images":[],"lecturer":"דוד בהט","plainTextDescription":"העיבוד של נטפליקס לסדרת הספרים הפולנית \"המכשף\" (The Witcher) נותן לנו הצצה לחייו של צייד המפלצות הנודע גראלט מריוויה, דרך אוסף סיפורים קצרים מעלילותיו. מה המשמעות של לבחור ברע במיעוטו? מהו תגמול סביר על הצלת חיים? ומה מקור ההבדלים בין הסיפורים לסדרת הטלוויזיה שמבוססת עליהם? בהרצאה נדבר על חמישה סיפורים קצרים מהספר \"המשאלה האחרונה\" (The Last Wish), על העיבוד של נטפליקס ועל הקשר שלהם למשחקים שנוצרו בעקבות סדרת הספרים.  על המרצה: מהנדס תוכנה, גיימר ותיק ומפתח האפליקציה של כנס \"עולמות\". מעריץ את העולם של ויטצ\u0027ר.  ","price":-1,"serverId":56206,"startTime":"2021-03-29T20:00:00","tags":["טלוויזיה","משחקים וגיימינג","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"הטילו מטבע למכשף","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%94%d7%98%d7%99%d7%9c%d7%95-%d7%9e%d7%98%d7%91%d7%a2-%d7%9c%d7%9e%d7%9b%d7%a9%d7%a3/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהיכונו! באירוע הזה תוכלו לשאול את הסופרת נעמי נוביק, אורחת הכבוד של הכנס, את כל השאלות שתמיד רציתם לשאול ולא הייתה לכם הזדמנות. האירוע כולו יוקדש לשאלות שיעלו מהקהל בשידור חי, ונוביק תענה עליהן בזמן אמת.\u003cbr /\u003e\n\u003cstrong\u003eהאירוע יתקיים באנגלית.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eנעמי נוביק:\u003c/strong\u003e אורחת הכבוד של הכנס וסופרת פנטזיה מצליחה. ספריה היו לרבי מכר, תורגמו לשפות רבות וזיכו אותה בפרס נבולה, בפרס לוקוס ובמועמדויות לפרסים רבים נוספים. לעברית תורגמו ספריה \u0026quot;דרקון הוד מלכותו\u0026quot;, \u0026quot;עקורה\u0026quot; ו\u0026quot;חוט של כסף\u0026quot;. ספרה האחרון, \u0026quot;A Deady Education\u0026quot;, ראה אור בשנת 2020.\u003cbr /\u003e\n\u003cstrong\u003eמרינה ברלין (מנחה):\u003c/strong\u003e סופרת, משוררת ומבקרת תרבות שכותבת בשפה האנגלית. יוצרת הפודקאסט \u003ca href\u003d\"https://marinaberlin.org/podcast/\"\u003ePop Culture Sociologist\u003c/a\u003e.\u003c/p\u003e","endTime":"2021-03-29T22:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56233","images":[],"lecturer":"נעמי נוביק","plainTextDescription":"היכונו! באירוע הזה תוכלו לשאול את הסופרת נעמי נוביק, אורחת הכבוד של הכנס, את כל השאלות שתמיד רציתם לשאול ולא הייתה לכם הזדמנות. האירוע כולו יוקדש לשאלות שיעלו מהקהל בשידור חי, ונוביק תענה עליהן בזמן אמת. האירוע יתקיים באנגלית.  נעמי נוביק: אורחת הכבוד של הכנס וסופרת פנטזיה מצליחה. ספריה היו לרבי מכר, תורגמו לשפות רבות וזיכו אותה בפרס נבולה, בפרס לוקוס ובמועמדויות לפרסים רבים נוספים. לעברית תורגמו ספריה \"דרקון הוד מלכותו\", \"עקורה\" ו\"חוט של כסף\". ספרה האחרון, \"A Deady Education\", ראה אור בשנת 2020. מרינה ברלין (מנחה): סופרת, משוררת ומבקרת תרבות שכותבת בשפה האנגלית. יוצרת הפודקאסט Pop Culture Sociologist.  ","price":-1,"serverId":56233,"startTime":"2021-03-29T21:00:00","tags":["אורחת הכבוד","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"שאלות ותשובות עם אורחת הכבוד (באנגלית)","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a9%d7%90%d7%9c%d7%95%d7%aa-%d7%95%d7%aa%d7%a9%d7%95%d7%91%d7%95%d7%aa-%d7%a2%d7%9d-%d7%90%d7%95%d7%a8%d7%97%d7%aa-%d7%94%d7%9b%d7%91%d7%95%d7%93-%d7%91%d7%90%d7%a0%d7%92%d7%9c%d7%99%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהארי פוטר גר עם רוחות רפאים, פרסי ג\u0027קסון קופץ לביקור בשאול ולִיירה מ\u0026quot;חומריו האפלים\u0026quot; מגיעה למקום שממנו עשויים סיוטים. סופרים רבים בחרו לנסות לדמיין את העולם הבא. חלקם הגדילו לעשות והפגישו את הגיבורים שלהם עם המתים, או אפילו שלחו אותם לבקר בעצמם בעולם שמעבר. בהרצאה נשווה בין סדרות הספרים, נבדוק איך כל אחת מהן עוסקת בחיים שלאחר המוות, ונראה איך הידיעה על המוות הצפוי משפיעה על הגיבורים.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בוגרת תואר ראשון בספרות אנגלית ובמדעי הרוח וחברה ותיקה במועדון הדיבייט של אוניברסיטת חיפה.\u003c/p\u003e","endTime":"2021-03-29T22:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56247","images":[],"lecturer":"בר פישביין","plainTextDescription":"הארי פוטר גר עם רוחות רפאים, פרסי ג\u0027קסון קופץ לביקור בשאול ולִיירה מ\"חומריו האפלים\" מגיעה למקום שממנו עשויים סיוטים. סופרים רבים בחרו לנסות לדמיין את העולם הבא. חלקם הגדילו לעשות והפגישו את הגיבורים שלהם עם המתים, או אפילו שלחו אותם לבקר בעצמם בעולם שמעבר. בהרצאה נשווה בין סדרות הספרים, נבדוק איך כל אחת מהן עוסקת בחיים שלאחר המוות, ונראה איך הידיעה על המוות הצפוי משפיעה על הגיבורים.  על המרצה: בוגרת תואר ראשון בספרות אנגלית ובמדעי הרוח וחברה ותיקה במועדון הדיבייט של אוניברסיטת חיפה.  ","price":-1,"serverId":56247,"startTime":"2021-03-29T21:00:00","tags":["הארי פוטר","ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"מה בעולם הבא?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9e%d7%94-%d7%91%d7%a2%d7%95%d7%9c%d7%9d-%d7%94%d7%91%d7%90/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבשנים האחרונות יכולותיה של בינה מלאכותית מבוססת למידת חיזוק (Reinforcement Learning) הולכות ומשתכללות. בוטים (מערכות בינה מלאכותית עצמאיות) שיכולים ללמוד מניסוי וטעייה, או לשתף מידע זה עם זה, כבר ניצחו את אלופי העולם במשחקי אסטרטגיה מתוחכמים ואף פתרו בעיות בביולוגיה מולקולרית. בהרצאה נלמד איך בוטים לומדים זה מהניסיון של האחר, מפתחים את יכולותיהם בעזרת אימון משותף, ואפילו משתפים פעולה על מנת לנצח קבוצות אנושיות.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בעל תואר שני במחשוב קוונטי, מייסד שני מיזמי סטארטאפ בתחומי מדעי המחשב, גיימר וגיק.\u003c/p\u003e","endTime":"2021-03-30T18:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56219","images":[],"lecturer":"מיכאל שליט","plainTextDescription":"בשנים האחרונות יכולותיה של בינה מלאכותית מבוססת למידת חיזוק (Reinforcement Learning) הולכות ומשתכללות. בוטים (מערכות בינה מלאכותית עצמאיות) שיכולים ללמוד מניסוי וטעייה, או לשתף מידע זה עם זה, כבר ניצחו את אלופי העולם במשחקי אסטרטגיה מתוחכמים ואף פתרו בעיות בביולוגיה מולקולרית. בהרצאה נלמד איך בוטים לומדים זה מהניסיון של האחר, מפתחים את יכולותיהם בעזרת אימון משותף, ואפילו משתפים פעולה על מנת לנצח קבוצות אנושיות.  על המרצה: בעל תואר שני במחשוב קוונטי, מייסד שני מיזמי סטארטאפ בתחומי מדעי המחשב, גיימר וגיק.  ","price":-1,"serverId":56219,"startTime":"2021-03-30T17:00:00","tags":["טכנולוגיה","מדע ואקדמיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"אחוות הבוטים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%90%d7%97%d7%95%d7%95%d7%aa-%d7%94%d7%91%d7%95%d7%98%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהאם אוכלוסיית הקוסמים העולמית צריכה לחשוף את עצמה? האם היה מוטב להרקולס להישאר אל בן אלמוות על הר האולימפוס? ואילו היית אביר מוכשר, היית בוחר במשמר המלך או במשמר הלילה? זה סוג הדילמות שנעלה במופע דיבייט פנטסטי בהשתתפות כמה מטובי הדיבייטורים בארץ. אתם תקבעו מי יהיו המנצחים!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעמיחי אבן-חן (מנחה):\u003c/strong\u003e אלוף אירופה בדיבייט, לשעבר יושב ראש ליגת הדיבייט הישראלית ומייסד קבוצת מימז בנושא דיבייט.\u003cbr /\u003e\n\u003cstrong\u003eבר פישביין:\u003c/strong\u003e בוגרת תואר ראשון בספרות אנגלית ובמדעי הרוח וחברה ותיקה במועדון הדיבייט של אוניברסיטת חיפה.\u003cbr /\u003e\n\u003cstrong\u003eדנה גרין:\u003c/strong\u003e סטודנטית לתואר שני בקולנוע, פיינליסטית תחרויות דיבייט גיקיות וראשת צוות השיפוט של תחרות דיסני.\u003cbr /\u003e\n\u003cstrong\u003eרועי שולמן:\u003c/strong\u003e דוקטורנט לפסיכולוגיה, אלוף תחרות וינטרפל בדיבייט ואלוף העולם בדיבייט לשנת 2019.\u003cbr /\u003e\n\u003cstrong\u003eאיל חיות-מן:\u003c/strong\u003e דוקטורנט לפילוסופיה יהודית, אלוף תחרות הוגוורטס בדיבייט ואלוף אירופה בדיבייט לשנת 2016.\u003cbr /\u003e\n\u003cstrong\u003eהדר גולדברג:\u003c/strong\u003e אלופת העולם המכהנת בדיבייט ואלופת תחרות דיסני בדיבייט.\u003c/p\u003e","endTime":"2021-03-30T18:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56248","images":[],"lecturer":"עמיחי אבן-חן","plainTextDescription":"האם אוכלוסיית הקוסמים העולמית צריכה לחשוף את עצמה? האם היה מוטב להרקולס להישאר אל בן אלמוות על הר האולימפוס? ואילו היית אביר מוכשר, היית בוחר במשמר המלך או במשמר הלילה? זה סוג הדילמות שנעלה במופע דיבייט פנטסטי בהשתתפות כמה מטובי הדיבייטורים בארץ. אתם תקבעו מי יהיו המנצחים!  עמיחי אבן-חן (מנחה): אלוף אירופה בדיבייט, לשעבר יושב ראש ליגת הדיבייט הישראלית ומייסד קבוצת מימז בנושא דיבייט. בר פישביין: בוגרת תואר ראשון בספרות אנגלית ובמדעי הרוח וחברה ותיקה במועדון הדיבייט של אוניברסיטת חיפה. דנה גרין: סטודנטית לתואר שני בקולנוע, פיינליסטית תחרויות דיבייט גיקיות וראשת צוות השיפוט של תחרות דיסני. רועי שולמן: דוקטורנט לפסיכולוגיה, אלוף תחרות וינטרפל בדיבייט ואלוף העולם בדיבייט לשנת 2019. איל חיות-מן: דוקטורנט לפילוסופיה יהודית, אלוף תחרות הוגוורטס בדיבייט ואלוף אירופה בדיבייט לשנת 2016. הדר גולדברג: אלופת העולם המכהנת בדיבייט ואלופת תחרות דיסני בדיבייט.  ","price":-1,"serverId":56248,"startTime":"2021-03-30T17:00:00","tags":["בידור","טלוויזיה","ספרות","פנטזיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"גיקים: מלחמת אזרחים","type":{"backgroundColor":0,"description":"מופע"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%92%d7%99%d7%a7%d7%99%d7%9d-%d7%9e%d7%9c%d7%97%d7%9e%d7%aa-%d7%90%d7%96%d7%a8%d7%97%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eחוץ מלקרוא ספר מושלם, הדבר הכי כיף הוא להתלהב ממנו עם אחרים. אבל מה עושים כשאין עם מי להתלהב מהשלמות הנפלאה הזו? התשובה ברורה – מקדמים את הספר! וזה מה שנעשה בפאנל. מכורות ומכורים לקריאה יספרו על יצירות אהובות, יתלהבו ביחד וינסו לשכנע אתכם לעזוב הכול עכשיו (ברגע זה!) ולרוץ לקרוא את הספרים שעליהם דיברו.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eדניאלה קרני-הראל (מנחה):\u003c/strong\u003e הייטקיסטית, מטפלת בחיות בר ודור שני למדע הבדיוני בארץ.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר בועז קרני-הראל:\u003c/strong\u003e מורה, פיזיקאי, מנגיש מדע, מרצה בכנסים בארץ ובעולם וחובב מדע בדיוני ופנטזיה מילדות.\u003cbr /\u003e\n\u003cstrong\u003eאהוד מימון:\u003c/strong\u003e עורך את \u003ca href\u003d\"https://www.sf-f.org.il/\"\u003eאתר\u003c/a\u003e האגודה הישראלית למדע בדיוני ולפנטסיה ואת אסופת הסיפורים השנתית \u0026quot;\u003ca href\u003d\"http://annual.sf-f.org.il/\"\u003eהיה יהיה\u003c/a\u003e\u0026quot;. מרצה ובלוגר.\u003cbr /\u003e\n\u003cstrong\u003eהדס סלוין:\u003c/strong\u003e דוקטורנטית למדעי המוח, מרצה במגוון מסגרות וחובבת מדע בדיוני מושבעת.\u003cbr /\u003e\n\u003cstrong\u003eמרינה ברלין:\u003c/strong\u003e סופרת ומבקרת ספרות ומדיה. לשעבר שופטת בפרס ספרותי ליצירה ספקולטיבית. יוצרת הפודקאסט \u003ca href\u003d\"https://marinaberlin.org/podcast/\"\u003ePop Culture Sociologist\u003c/a\u003e.\u003c/p\u003e","endTime":"2021-04-01T21:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56185","images":[],"lecturer":"דניאלה קרני-הראל","plainTextDescription":"חוץ מלקרוא ספר מושלם, הדבר הכי כיף הוא להתלהב ממנו עם אחרים. אבל מה עושים כשאין עם מי להתלהב מהשלמות הנפלאה הזו? התשובה ברורה – מקדמים את הספר! וזה מה שנעשה בפאנל. מכורות ומכורים לקריאה יספרו על יצירות אהובות, יתלהבו ביחד וינסו לשכנע אתכם לעזוב הכול עכשיו (ברגע זה!) ולרוץ לקרוא את הספרים שעליהם דיברו.  דניאלה קרני-הראל (מנחה): הייטקיסטית, מטפלת בחיות בר ודור שני למדע הבדיוני בארץ. ד\"ר בועז קרני-הראל: מורה, פיזיקאי, מנגיש מדע, מרצה בכנסים בארץ ובעולם וחובב מדע בדיוני ופנטזיה מילדות. אהוד מימון: עורך את אתר האגודה הישראלית למדע בדיוני ולפנטסיה ואת אסופת הסיפורים השנתית \"היה יהיה\". מרצה ובלוגר. הדס סלוין: דוקטורנטית למדעי המוח, מרצה במגוון מסגרות וחובבת מדע בדיוני מושבעת. מרינה ברלין: סופרת ומבקרת ספרות ומדיה. לשעבר שופטת בפרס ספרותי ליצירה ספקולטיבית. יוצרת הפודקאסט Pop Culture Sociologist.  ","price":-1,"serverId":56185,"startTime":"2021-04-01T20:00:00","tags":["מדע בדיוני","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"הסופרת הכי טובה שמעולם לא שמעתם עליה","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%94%d7%a1%d7%95%d7%a4%d7%a8%d7%aa-%d7%94%d7%9b%d7%99-%d7%98%d7%95%d7%91%d7%94-%d7%a9%d7%9e%d7%a2%d7%95%d7%9c%d7%9d-%d7%9c%d7%90-%d7%a9%d7%9e%d7%a2%d7%aa%d7%9d-%d7%a2%d7%9c%d7%99%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eרוצים לדעת איך מתנהל הכנס מאחורי הקלעים? מה עושה ההנהלה? מתי בוחרים תוכן? ולמה צריך בכלל מנהל הפקה? בכירי אייקון ועולמות לדורותיהם יתפנו לרגע כדי לגלות לכם\u0026#8230; איך בעצם עושים כנס?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eליאת שחר-קשתן (מנחה):\u003c/strong\u003e יושבת ראש האגודה הישראלית למדע בדיוני ולפנטסיה מזה כעשור ובעבר אחראית כוח אדם בכנסים.\u003cbr /\u003e\n\u003cstrong\u003eעינת סיטרון:\u003c/strong\u003e חברת ועד האגודה למדע בדיוני ולפנטסיה ומנהלת תוכן בכנסים שונים מאז 2011, כולל הכנס הנוכחי.\u003cbr /\u003e\n\u003cstrong\u003eגיא קובל:\u003c/strong\u003e מתנדב בכנסים מאז 2003 ומנהל הלוגיסטיקה של פסטיבל אייקון בתשע השנים האחרונות.\u003cbr /\u003e\n\u003cstrong\u003eטל גולדמן:\u003c/strong\u003e מנהל ההפקה של פסטיבל אייקון ועובד בחירות בזמן שנותר.\u003cbr /\u003e\n\u003cstrong\u003eהדס תמר נבנצל:\u003c/strong\u003e מנהלת התוכן באירוע לכבוד 20 שנות הארי פוטר בישראל. לשעבר מנהלת כנס \u0026quot;עולמות\u0026quot;.\u003c/p\u003e","endTime":"2021-04-01T22:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56230","images":[],"lecturer":"ליאת שחר-קשתן","plainTextDescription":"רוצים לדעת איך מתנהל הכנס מאחורי הקלעים? מה עושה ההנהלה? מתי בוחרים תוכן? ולמה צריך בכלל מנהל הפקה? בכירי אייקון ועולמות לדורותיהם יתפנו לרגע כדי לגלות לכם… איך בעצם עושים כנס?  ליאת שחר-קשתן (מנחה): יושבת ראש האגודה הישראלית למדע בדיוני ולפנטסיה מזה כעשור ובעבר אחראית כוח אדם בכנסים. עינת סיטרון: חברת ועד האגודה למדע בדיוני ולפנטסיה ומנהלת תוכן בכנסים שונים מאז 2011, כולל הכנס הנוכחי. גיא קובל: מתנדב בכנסים מאז 2003 ומנהל הלוגיסטיקה של פסטיבל אייקון בתשע השנים האחרונות. טל גולדמן: מנהל ההפקה של פסטיבל אייקון ועובד בחירות בזמן שנותר. הדס תמר נבנצל: מנהלת התוכן באירוע לכבוד 20 שנות הארי פוטר בישראל. לשעבר מנהלת כנס \"עולמות\".  ","price":-1,"serverId":56230,"startTime":"2021-04-01T20:00:00","tags":["כנסים"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"איך עושים כנס?","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%90%d7%99%d7%9a-%d7%a2%d7%95%d7%a9%d7%99%d7%9d-%d7%9b%d7%a0%d7%a1/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבפנטזיה האורבנית מופיעים מודלים של \u0026quot;משפחות נבחרות\u0026quot; המורכבות מאנשים שאינם קרובי משפחה ואף אינם מאותו מין ביולוגי. בניגוד לפנטזיה הקלאסית שמעמידה במרכז את מודל החבורה, הפנטזיה האורבנית עוסקת רבות במערכת המשפחתית הנבחרת, וביכולתה לספק את הצרכים שהמשפחה הקלאסית סיפקה עד כה. המעבר ממשפחה מסורתית למשפחה מבחירה משקף תהליכים חברתיים שמתחוללים בעידן העיור וההגירה, ומאפשר לנו לבחון אילו אפשרויות טמונות במבנה הזה. בהרצאה נסקור דוגמאות מהסדרות October Daye ו-Incryptid של שונן מגווייר (שלא תורגמו לעברית). יהיו ספוילרים.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה. ההרצאה כוללת תוכן אלים ונטישה.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מרצה בתחומי המדע, המדע הבדיוני והחברה.\u003c/p\u003e","endTime":"2021-04-01T21:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56250","images":[],"lecturer":"דמיאן הופמן","plainTextDescription":"בפנטזיה האורבנית מופיעים מודלים של \"משפחות נבחרות\" המורכבות מאנשים שאינם קרובי משפחה ואף אינם מאותו מין ביולוגי. בניגוד לפנטזיה הקלאסית שמעמידה במרכז את מודל החבורה, הפנטזיה האורבנית עוסקת רבות במערכת המשפחתית הנבחרת, וביכולתה לספק את הצרכים שהמשפחה הקלאסית סיפקה עד כה. המעבר ממשפחה מסורתית למשפחה מבחירה משקף תהליכים חברתיים שמתחוללים בעידן העיור וההגירה, ומאפשר לנו לבחון אילו אפשרויות טמונות במבנה הזה. בהרצאה נסקור דוגמאות מהסדרות October Daye ו-Incryptid של שונן מגווייר (שלא תורגמו לעברית). יהיו ספוילרים. מגיל 16 ומעלה. ההרצאה כוללת תוכן אלים ונטישה.  על המרצה: מרצה בתחומי המדע, המדע הבדיוני והחברה.  ","price":-1,"serverId":56250,"startTime":"2021-04-01T20:00:00","tags":["חברה","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"קהילה בוחרים: הקהילות של שונן מגווייר","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a7%d7%94%d7%99%d7%9c%d7%94-%d7%91%d7%95%d7%97%d7%a8%d7%99%d7%9d-%d7%94%d7%a7%d7%94%d7%99%d7%9c%d7%95%d7%aa-%d7%a9%d7%9c-%d7%a9%d7%95%d7%a0%d7%9f-%d7%9e%d7%92%d7%95%d7%95%d7%99%d7%99%d7%a8/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבין \u0026quot;חוט של כסף\u0026quot; ל\u0026quot;שומרי ערים\u0026quot;, בין פרס נבולה לפרס גפן \u0026#8211; שתי יוצרות מעולמות שונים מאוד ידברו על אהבתן המשותפת לעולמות פנטזיה. אורחת הכבוד של הכנס, הסופרת האמריקאית עטורת הפרסים נעמי נוביק, תשב לשיחה מונחית עם אחת מסופרות הפנטזיה הבולטות בישראל, רותם ברוכין. הן ידברו על היצירות שלהן, על מקורות השראה קרובים ורחוקים, על יצירת דמויות ועל קהילות מעריצים. בואו – יהיו דרקונים.\u003cbr /\u003e\n\u003cstrong\u003eהאירוע יתקיים באנגלית.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eנעמי נוביק:\u003c/strong\u003e אורחת הכבוד של הכנס וסופרת פנטזיה מצליחה. ספריה היו לרבי מכר, תורגמו לשפות רבות וזיכו אותה בפרס נבולה, בפרס לוקוס ובמועמדויות לפרסים רבים נוספים. לעברית תורגמו ספריה \u0026quot;דרקון הוד מלכותו\u0026quot;, \u0026quot;עקורה\u0026quot; ו\u0026quot;חוט של כסף\u0026quot;. ספרה האחרון, \u0026quot;A Deady Education\u0026quot;, ראה אור בשנת 2020.\u003cbr /\u003e\n\u003cstrong\u003eרותם ברוכין:\u003c/strong\u003e מחזאית, תסריטאית וסופרת זוכת פרסי גפן. כותבת בימים אלה סדרת אינטרנט שבה קבוצת יצורי פנטזיה קסומים נתקעים בעולמנו בתקופת הקורונה.\u003cbr /\u003e\n\u003cstrong\u003eמרינה ברלין (מנחה):\u003c/strong\u003e סופרת, משוררת ומבקרת תרבות שכותבת בשפה האנגלית. יוצרת הפודקאסט \u003ca href\u003d\"https://marinaberlin.org/podcast/\"\u003ePop Culture Sociologist\u003c/a\u003e.\u003c/p\u003e","endTime":"2021-03-30T20:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56213","images":[],"lecturer":"נעמי נוביק","plainTextDescription":"בין \"חוט של כסף\" ל\"שומרי ערים\", בין פרס נבולה לפרס גפן – שתי יוצרות מעולמות שונים מאוד ידברו על אהבתן המשותפת לעולמות פנטזיה. אורחת הכבוד של הכנס, הסופרת האמריקאית עטורת הפרסים נעמי נוביק, תשב לשיחה מונחית עם אחת מסופרות הפנטזיה הבולטות בישראל, רותם ברוכין. הן ידברו על היצירות שלהן, על מקורות השראה קרובים ורחוקים, על יצירת דמויות ועל קהילות מעריצים. בואו – יהיו דרקונים. האירוע יתקיים באנגלית.  נעמי נוביק: אורחת הכבוד של הכנס וסופרת פנטזיה מצליחה. ספריה היו לרבי מכר, תורגמו לשפות רבות וזיכו אותה בפרס נבולה, בפרס לוקוס ובמועמדויות לפרסים רבים נוספים. לעברית תורגמו ספריה \"דרקון הוד מלכותו\", \"עקורה\" ו\"חוט של כסף\". ספרה האחרון, \"A Deady Education\", ראה אור בשנת 2020. רותם ברוכין: מחזאית, תסריטאית וסופרת זוכת פרסי גפן. כותבת בימים אלה סדרת אינטרנט שבה קבוצת יצורי פנטזיה קסומים נתקעים בעולמנו בתקופת הקורונה. מרינה ברלין (מנחה): סופרת, משוררת ומבקרת תרבות שכותבת בשפה האנגלית. יוצרת הפודקאסט Pop Culture Sociologist.  ","price":-1,"serverId":56213,"startTime":"2021-03-30T19:00:00","tags":["אורחת הכבוד","כתיבה","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"בין עולמות פנטזיה: שיחה עם נעמי נוביק ורותם ברוכין (באנגלית)","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%91%d7%99%d7%9f-%d7%a2%d7%95%d7%9c%d7%9e%d7%95%d7%aa-%d7%a4%d7%a0%d7%98%d7%96%d7%99%d7%94-%d7%a9%d7%99%d7%97%d7%94-%d7%a2%d7%9d-%d7%a0%d7%a2%d7%9e%d7%99-%d7%a0%d7%95%d7%91%d7%99%d7%a7-%d7%95%d7%a8/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהתפתחות קהילות חובבים סביב סדרות טלוויזיה, סרטים ויצירות אחרות הפכה את התקשורת בין היוצרים לקהל לדו-כיוונית. האם אפשר או רצוי ליצור בוואקום? מהו פאן סרוויס, והאם זה טוב? ואיך הסדרות שאנחנו אוהבות מציגות את החובבות שאוהבות אותן? בפאנל נדון בשאלות הללו ונדגים בעזרת היצירות החביבות עלינו, ביניהן הארי פוטר, על טבעי (Supernatural), סטארגייט ודוקטור הו.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעינת סיטרון (מנחה):\u003c/strong\u003e בוגרת תואר ראשון בקולנוע וטלוויזיה, חברת ועד האגודה, מרצה ותיקה ומנהלת התוכן של הכנס.\u003cbr /\u003e\n\u003cstrong\u003eלילי דאי:\u003c/strong\u003e חובבת ספרות, קולנוע וטלוויזיה; חובבת וכותבת מדע בדיוני ופנטזיה. מרצה בכנסים למעלה מעשור.\u003cbr /\u003e\n\u003cstrong\u003eנטע טרופ:\u003c/strong\u003e סטודנטית לפסיכולוגיה וחינוך באוניברסיטה העברית, מרצה בכנסים, מנהלת המכירות של הכנס.\u003cbr /\u003e\n\u003cstrong\u003eמעין שיר:\u003c/strong\u003e אנליסטית בתחום הבינה המלאכותית, מקדישה את רוב זמנה למסתרי האינטרנט.\u003c/p\u003e","endTime":"2021-03-30T20:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56229","images":[],"lecturer":"עינת סיטרון","plainTextDescription":"התפתחות קהילות חובבים סביב סדרות טלוויזיה, סרטים ויצירות אחרות הפכה את התקשורת בין היוצרים לקהל לדו-כיוונית. האם אפשר או רצוי ליצור בוואקום? מהו פאן סרוויס, והאם זה טוב? ואיך הסדרות שאנחנו אוהבות מציגות את החובבות שאוהבות אותן? בפאנל נדון בשאלות הללו ונדגים בעזרת היצירות החביבות עלינו, ביניהן הארי פוטר, על טבעי (Supernatural), סטארגייט ודוקטור הו.  עינת סיטרון (מנחה): בוגרת תואר ראשון בקולנוע וטלוויזיה, חברת ועד האגודה, מרצה ותיקה ומנהלת התוכן של הכנס. לילי דאי: חובבת ספרות, קולנוע וטלוויזיה; חובבת וכותבת מדע בדיוני ופנטזיה. מרצה בכנסים למעלה מעשור. נטע טרופ: סטודנטית לפסיכולוגיה וחינוך באוניברסיטה העברית, מרצה בכנסים, מנהלת המכירות של הכנס. מעין שיר: אנליסטית בתחום הבינה המלאכותית, מקדישה את רוב זמנה למסתרי האינטרנט.  ","price":-1,"serverId":56229,"startTime":"2021-03-30T18:00:00","tags":["הארי פוטר","טלוויזיה","מדע בדיוני","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"הם יודעים שאנחנו אחים, נכון?","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%94%d7%9d-%d7%99%d7%95%d7%93%d7%a2%d7%99%d7%9d-%d7%a9%d7%90%d7%a0%d7%97%d7%a0%d7%95-%d7%90%d7%97%d7%99%d7%9d-%d7%a0%d7%9b%d7%95%d7%9f/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבמדע הבדיוני מוצגים לא אחת עולמות שבהם הגנים שלנו קובעים לא רק מי נהיה, אלא גם במה נעסוק ומה יהיה מעמדנו החברתי. גם העולם שלנו מתפתח לכיוון דומה: כבר היום אפשר לקרוא את הגנים שלנו בעזרת מחשב ולקבל מידע על אודותינו. האם עלינו לחשוש שמא בעלי כוונות זדון יקראו את הגנים שלנו? האם אפשר בכלל לשמור את המידע הגנטי שלנו לעצמנו? האם העתיד הקודר שהמדע הבדיוני מנבא הוא בעצם בלתי נמנע?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e חנון ובוגר תואר שני בביולוגיה.\u003c/p\u003e","endTime":"2021-03-30T20:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56244","images":[],"lecturer":"בועז גולדשטיין","plainTextDescription":"במדע הבדיוני מוצגים לא אחת עולמות שבהם הגנים שלנו קובעים לא רק מי נהיה, אלא גם במה נעסוק ומה יהיה מעמדנו החברתי. גם העולם שלנו מתפתח לכיוון דומה: כבר היום אפשר לקרוא את הגנים שלנו בעזרת מחשב ולקבל מידע על אודותינו. האם עלינו לחשוש שמא בעלי כוונות זדון יקראו את הגנים שלנו? האם אפשר בכלל לשמור את המידע הגנטי שלנו לעצמנו? האם העתיד הקודר שהמדע הבדיוני מנבא הוא בעצם בלתי נמנע?  על המרצה: חנון ובוגר תואר שני בביולוגיה.  ","price":-1,"serverId":56244,"startTime":"2021-03-30T19:00:00","tags":["חברה","טכנולוגיה","מדע בדיוני","מדע ואקדמיה","ספרות","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"פרטיות בעידן הריצוף הגנטי","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a4%d7%a8%d7%98%d7%99%d7%95%d7%aa-%d7%91%d7%a2%d7%99%d7%93%d7%9f-%d7%94%d7%a8%d7%99%d7%a6%d7%95%d7%a3-%d7%94%d7%92%d7%a0%d7%98%d7%99/"},{"availableTickets":4,"backgroundColor":0,"description":"\u003cp\u003eקומיקס משלנו בפחות משעה? בהחלט. בסדנה נפתח דמות מקורית עם יכולות מיוחדות, ונשלח אותה להרפתקאות פנטסטיות כיד הדמיון. נלמד איך לספר סיפור בציורים, וגם קצת על אלתור. אין צורך בניסיון קודם בקומיקס! יש להצטייד בדפים, עפרונות ודמיון.\u003cbr /\u003e\n\u003cstrong\u003eלגיל 12-8.\u003cbr /\u003e\n\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המנחה:\u003c/strong\u003e יוצרת קומיקס (\u0026quot;זלמן\u0026quot;, \u0026quot;דוקטור זדיינו\u0026quot;), מאיירת, גיימרית וחובבת פנטזיה מושבעת.\u003c/p\u003e","endTime":"2021-03-30T20:00:00","hall":{"order":4,"name":"מפגשים/סדנאות"},"id":"56251","images":[],"lecturer":"עדי אלקין","plainTextDescription":"קומיקס משלנו בפחות משעה? בהחלט. בסדנה נפתח דמות מקורית עם יכולות מיוחדות, ונשלח אותה להרפתקאות פנטסטיות כיד הדמיון. נלמד איך לספר סיפור בציורים, וגם קצת על אלתור. אין צורך בניסיון קודם בקומיקס! יש להצטייד בדפים, עפרונות ודמיון. לגיל 12-8.  על המנחה: יוצרת קומיקס (\"זלמן\", \"דוקטור זדיינו\"), מאיירת, גיימרית וחובבת פנטזיה מושבעת.  ","price":-1,"serverId":56251,"startTime":"2021-03-30T19:00:00","tags":["ילדים ונוער","יצירה","מתאים למתחילים","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"למקומות, היכונו, קומיקס!","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9c%d7%9e%d7%a7%d7%95%d7%9e%d7%95%d7%aa-%d7%94%d7%99%d7%9b%d7%95%d7%a0%d7%95-%d7%a7%d7%95%d7%9e%d7%99%d7%a7%d7%a1/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eדרקונים מסוקסים, מכשפות תמירות, יצירי דמיון מלאי תשוקה וייצוג לכל הקשת: בשנים האחרונות הספרות הפנטסטית והספרות הרומנטית נמהלות זו בזו, והתוצרים מרתקים, משעשעים, משמחים ומלאי רגש. בפאנל נדון ביצירות שמכילות את המיטב מכל העולמות.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eד\u0026quot;ר קרן לנדסמן (מנחה):\u003c/strong\u003e רופאה, אמא וסופרת. מחברת הספרים \u0026quot;לב המעגל\u0026quot; ו\u0026quot;שמים שבורים\u0026quot;. ממנהלות קבוצת \u003ca href\u003d\"https://www.facebook.com/groups/722329128546496\"\u003eספרות רומנטית קווירית\u003c/a\u003e בפייסבוק.\u003cbr /\u003e\n\u003cstrong\u003eסיון קוטיק:\u003c/strong\u003e מדריכת תוכנה, משחקת ומנחה משחקי תפקידים וקוראת נלהבת.\u003cbr /\u003e\n\u003cstrong\u003eדורית תמיר:\u003c/strong\u003e הבעלים של \u0026quot;\u003ca href\u003d\"https://www.tamirpublishing.co.il/\"\u003eתמיר // הוצאה לאור\u003c/a\u003e\u0026quot; ושל \u0026quot;ספרים בעלמא\u0026quot;, הוצאה חדשה שמתמחה בספרות פנטסטית, ספרות רומנטית ומה שביניהן.\u003cbr /\u003e\n\u003cstrong\u003eעדי לויה:\u003c/strong\u003e שחקנית ואמנית, חובבת ספרות רומנטית וזוכת פרס גפן לשנת 2018 על הסיפור הקצר \u0026quot;מכשפה\u0026quot;.\u003c/p\u003e","endTime":"2021-03-31T18:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56180","images":[],"lecturer":"ד\"ר קרן לנדסמן","plainTextDescription":"דרקונים מסוקסים, מכשפות תמירות, יצירי דמיון מלאי תשוקה וייצוג לכל הקשת: בשנים האחרונות הספרות הפנטסטית והספרות הרומנטית נמהלות זו בזו, והתוצרים מרתקים, משעשעים, משמחים ומלאי רגש. בפאנל נדון ביצירות שמכילות את המיטב מכל העולמות.  ד\"ר קרן לנדסמן (מנחה): רופאה, אמא וסופרת. מחברת הספרים \"לב המעגל\" ו\"שמים שבורים\". ממנהלות קבוצת ספרות רומנטית קווירית בפייסבוק. סיון קוטיק: מדריכת תוכנה, משחקת ומנחה משחקי תפקידים וקוראת נלהבת. דורית תמיר: הבעלים של \"תמיר // הוצאה לאור\" ושל \"ספרים בעלמא\", הוצאה חדשה שמתמחה בספרות פנטסטית, ספרות רומנטית ומה שביניהן. עדי לויה: שחקנית ואמנית, חובבת ספרות רומנטית וזוכת פרס גפן לשנת 2018 על הסיפור הקצר \"מכשפה\".  ","price":-1,"serverId":56180,"startTime":"2021-03-31T16:00:00","tags":["מין ומגדר","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"פנטזיה רומנטית ורומנטיקה פנטסטית","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a4%d7%a0%d7%98%d7%96%d7%99%d7%94-%d7%a8%d7%95%d7%9e%d7%a0%d7%98%d7%99%d7%aa-%d7%95%d7%a8%d7%95%d7%9e%d7%a0%d7%98%d7%99%d7%a7%d7%94-%d7%a4%d7%a0%d7%98%d7%a1%d7%98%d7%99%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהסופר ברנדון סנדרסון, שביקר בארץ לאחרונה כאורח הכבוד של פסטיבל אייקון 2019, יצר יקום ספרותי אדיר המתפרס בין השאר על פני כמה וכמה סדרות ועולמות ייחודיים – הקוסמיר. בואו למפגש הקהילה של חובבי סנדרסון, הכירו את חבריכם לפאנדום והעלו את כל התיאוריות ההזויות ביותר שלכם על שלל העלילות המתרחשות בו.\u003c/p\u003e","endTime":"2021-03-31T18:00:00","hall":{"order":4,"name":"מפגשים/סדנאות"},"id":"56202","images":[],"lecturer":"","plainTextDescription":"הסופר ברנדון סנדרסון, שביקר בארץ לאחרונה כאורח הכבוד של פסטיבל אייקון 2019, יצר יקום ספרותי אדיר המתפרס בין השאר על פני כמה וכמה סדרות ועולמות ייחודיים – הקוסמיר. בואו למפגש הקהילה של חובבי סנדרסון, הכירו את חבריכם לפאנדום והעלו את כל התיאוריות ההזויות ביותר שלכם על שלל העלילות המתרחשות בו.  ","price":-1,"serverId":56202,"startTime":"2021-03-31T16:00:00","tags":["חינם","מפגשים","ספרות","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"מפגש קהילת הקוסמיר","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9e%d7%a4%d7%92%d7%a9-%d7%a7%d7%94%d7%99%d7%9c%d7%aa-%d7%94%d7%a7%d7%95%d7%a1%d7%9e%d7%99%d7%a8/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eמה אנחנו אמורים לחשוב על ממסד ששולח אנשים לכלא ללא משפט, מוציא להורג בלי אפשרות חנינה, מפעיל בית סוהר ששואב את התקווה מהכלואים בו, מגדיר עינויים כשיטת ענישה לגיטימית, שולט בעיתונות, מצנזר את אמצעי התקשורת, מתערב בגסות בחינוך ומושפע ישירות מבעלי הון ומעמד? בהרצאה נבחן איזה מין ממסד מנהל את הקהילה הקסומה בספרי הארי פוטר, ונשאל מה זה אומר על תפיסתה של רולינג את הרשויות בעולם המוגלגי שלנו.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מורה לספרות, מומחה להארי פוטר ומרצה על הסדרה בשלל אירועים במסגרת \u0026quot;\u003ca href\u003d\"http://www.sodhakesem.co.il/home\"\u003eסוד הקסם\u003c/a\u003e\u0026quot;.\u003c/p\u003e","endTime":"2021-03-31T18:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56214","images":[],"lecturer":"אמנון הלל","plainTextDescription":"מה אנחנו אמורים לחשוב על ממסד ששולח אנשים לכלא ללא משפט, מוציא להורג בלי אפשרות חנינה, מפעיל בית סוהר ששואב את התקווה מהכלואים בו, מגדיר עינויים כשיטת ענישה לגיטימית, שולט בעיתונות, מצנזר את אמצעי התקשורת, מתערב בגסות בחינוך ומושפע ישירות מבעלי הון ומעמד? בהרצאה נבחן איזה מין ממסד מנהל את הקהילה הקסומה בספרי הארי פוטר, ונשאל מה זה אומר על תפיסתה של רולינג את הרשויות בעולם המוגלגי שלנו.  על המרצה: מורה לספרות, מומחה להארי פוטר ומרצה על הסדרה בשלל אירועים במסגרת \"סוד הקסם\".  ","price":-1,"serverId":56214,"startTime":"2021-03-31T16:00:00","tags":["הארי פוטר","חברה","ספרות","ספרות ילדים","פוליטיקה","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"קסם הוא כוח","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a7%d7%a1%d7%9d-%d7%94%d7%95%d7%90-%d7%9b%d7%95%d7%97/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהעתיד כבר כאן, ואיתו גם המדע הבדיוני והפנטזיה משתנים: מציאות רבודה, מציאות מדומה, בינה מלאכותית ומגמות שעדיין לא העזנו לדמיין. בהרצאה ננסה לחזות איך ייראו סיפורי העתיד ולהבין לאילו כיוונים הז\u0027אנרים האהובים עלינו עשויים לפנות: סיפורי-על שיכולים להימשך לנצח (מסע בין כוכבים, מלחמת הכוכבים ועוד), בינות מלאכותיות שיכתבו ספרים, סיפורים במציאות רבודה, במציאות מדומה, ודברים הרבה יותר מטורפים שאולי יתגשמו יום אחד.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e סופר מדע בדיוני ופנטזיה ישראלי שסיפוריו תורגמו לשבע שפות. זוכה שני פרסי גפן.\u003c/p\u003e","endTime":"2021-03-31T18:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56253","images":[],"lecturer":"גיא חסון","plainTextDescription":"העתיד כבר כאן, ואיתו גם המדע הבדיוני והפנטזיה משתנים: מציאות רבודה, מציאות מדומה, בינה מלאכותית ומגמות שעדיין לא העזנו לדמיין. בהרצאה ננסה לחזות איך ייראו סיפורי העתיד ולהבין לאילו כיוונים הז\u0027אנרים האהובים עלינו עשויים לפנות: סיפורי-על שיכולים להימשך לנצח (מסע בין כוכבים, מלחמת הכוכבים ועוד), בינות מלאכותיות שיכתבו ספרים, סיפורים במציאות רבודה, במציאות מדומה, ודברים הרבה יותר מטורפים שאולי יתגשמו יום אחד.  על המרצה: סופר מדע בדיוני ופנטזיה ישראלי שסיפוריו תורגמו לשבע שפות. זוכה שני פרסי גפן.  ","price":-1,"serverId":56253,"startTime":"2021-03-31T17:00:00","tags":["כתיבה","מסע בין כוכבים","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"סיפורי העל של העתיד","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a1%d7%99%d7%a4%d7%95%d7%a8%d7%99-%d7%94%d7%a2%d7%9c-%d7%a9%d7%9c-%d7%94%d7%a2%d7%aa%d7%99%d7%93/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבפעם ה-14 נטפקנים בלתי נלאים ידונו בכבוד הדדי וברצינות הראויה בחוסר הדיוקים המדעיים בסדרות וסרטי מדע בדיוני. כי אם הוליווד מפשלת, לא כדאי שלפחות נלמד מזה משהו?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eד\u0026quot;ר בועז קרני-הראל (מנחה):\u003c/strong\u003e בעל תואר שני במתמטיקה ותואר שלישי בפיזיקה, מנגיש מדע ומרצה בכנסים בארץ ובעולם.\u003cbr /\u003e\n\u003cstrong\u003eיואב לנדסמן:\u003c/strong\u003e מהנדס חלל, גיאופיזיקאי, לשעבר סגן מנהל משימת \u0026quot;בראשית\u0026quot; לירח. כיום יזם בתחום החלל.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר קרן לנדסמן:\u003c/strong\u003e רופאה, אמא וסופרת בסדר משתנה. חברת עמותת \u0026quot;\u003ca href\u003d\"https://www.midaat.org.il/\"\u003eמדעת\u003c/a\u003e\u0026quot;. מחברת הספרים \u0026quot;שמים שבורים\u0026quot; ו\u0026quot;לב המעגל\u0026quot; וזוכת פרסי גפן.\u003cbr /\u003e\n\u003cstrong\u003eדניאלה קרני-הראל:\u003c/strong\u003e הייטקיסטית, מטפלת בחיות בר ודור שני למדע הבדיוני בארץ.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר עופר מתוקי:\u003c/strong\u003e אסטרופיזיקאי, בעל דף הפייסבוק והבלוג \u0026quot;\u003ca href\u003d\"http://obsuniblog.blogspot.com/\"\u003eהיקום הנראה\u003c/a\u003e\u0026quot; ומנהל הכנס.\u003c/p\u003e","endTime":"2021-03-30T22:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56184","images":[],"lecturer":"ד\"ר בועז קרני-הראל","plainTextDescription":"בפעם ה-14 נטפקנים בלתי נלאים ידונו בכבוד הדדי וברצינות הראויה בחוסר הדיוקים המדעיים בסדרות וסרטי מדע בדיוני. כי אם הוליווד מפשלת, לא כדאי שלפחות נלמד מזה משהו?  ד\"ר בועז קרני-הראל (מנחה): בעל תואר שני במתמטיקה ותואר שלישי בפיזיקה, מנגיש מדע ומרצה בכנסים בארץ ובעולם. יואב לנדסמן: מהנדס חלל, גיאופיזיקאי, לשעבר סגן מנהל משימת \"בראשית\" לירח. כיום יזם בתחום החלל. ד\"ר קרן לנדסמן: רופאה, אמא וסופרת בסדר משתנה. חברת עמותת \"מדעת\". מחברת הספרים \"שמים שבורים\" ו\"לב המעגל\" וזוכת פרסי גפן. דניאלה קרני-הראל: הייטקיסטית, מטפלת בחיות בר ודור שני למדע הבדיוני בארץ. ד\"ר עופר מתוקי: אסטרופיזיקאי, בעל דף הפייסבוק והבלוג \"היקום הנראה\" ומנהל הכנס.  ","price":-1,"serverId":56184,"startTime":"2021-03-30T20:00:00","tags":["חלל","מדע בדיוני","מדע ואקדמיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"יותר בדיוני ממדע","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%99%d7%95%d7%aa%d7%a8-%d7%91%d7%93%d7%99%d7%95%d7%a0%d7%99-%d7%9e%d7%9e%d7%93%d7%a2/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eפאבולה וסוז\u0027ט (מילולית: הסיפור והעלילה) הם מונחים בחקר הספרות שמציגים את ההבחנה בין סדר האירועים לבין הסדר שבו מספרים אותם. ומה טוב יותר מלשבש את הסדר בעזרת מסע בזמן? בהרצאה נכיר את המונחים האלה, נראה איך הם עוזרים להבין טוב יותר סיפורים כמו \u0026quot;סיפור חייך\u0026quot; מאת טד צ\u0027יאנג, \u0026quot;אלמה\u0026quot; מאת עדי לויה וגם את סרטי \u0026quot;בחזרה לעתיד\u0026quot;, ונגלה מה יכולים החוגים לספרות באקדמיה ללמוד מהמדע הבדיוני ומהפנטזיה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e בוגרת תואר ראשון בספרות וחובבת מגיל צעיר.\u003c/p\u003e","endTime":"2021-03-30T22:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56190","images":[],"lecturer":"נועה שיפרין","plainTextDescription":"פאבולה וסוז\u0027ט (מילולית: הסיפור והעלילה) הם מונחים בחקר הספרות שמציגים את ההבחנה בין סדר האירועים לבין הסדר שבו מספרים אותם. ומה טוב יותר מלשבש את הסדר בעזרת מסע בזמן? בהרצאה נכיר את המונחים האלה, נראה איך הם עוזרים להבין טוב יותר סיפורים כמו \"סיפור חייך\" מאת טד צ\u0027יאנג, \"אלמה\" מאת עדי לויה וגם את סרטי \"בחזרה לעתיד\", ונגלה מה יכולים החוגים לספרות באקדמיה ללמוד מהמדע הבדיוני ומהפנטזיה.  על המרצה: בוגרת תואר ראשון בספרות וחובבת מגיל צעיר.  ","price":-1,"serverId":56190,"startTime":"2021-03-30T20:00:00","tags":["מדע בדיוני","מדע ואקדמיה","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"על פאבולה, סוז\u0027ט ומסע בזמן","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a2%d7%9c-%d7%a4%d7%90%d7%91%d7%95%d7%9c%d7%94-%d7%a1%d7%95%d7%96%d7%98-%d7%95%d7%9e%d7%a1%d7%a2-%d7%91%d7%96%d7%9e%d7%9f/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eכנס וורלדקון (Worldcon) השנתי הוא אירוע הפאנדום הגדול ביותר בעולם, שמתנהל עוד מימי מלחמת העולם השנייה. אחדים ממנהליו לאורך השנים יספרו על הכנס בפרט ועל אירועי קהילה מחוץ לישראל בכלל. נדון בין השאר במאפייניה של הקהילה הבין-לאומית, ובקווי דמיון והבדלים בין קהילות שונות ברחבי העולם. לסיכום נשמע מהם מה זה אומר להיות המנהלים של וורלדקון.\u003cbr /\u003e\n\u003cstrong\u003eהאירוע יתקיים באנגלית.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eגדי עברון (מנחה):\u003c/strong\u003e מתנדב בכנסים ברחבי העולם, יזם בתחום הסייבר וחנון.\u003cbr /\u003e\n\u003cstrong\u003eג׳יימס בייקון:\u003c/strong\u003e אירי תושב לונדון, חובב קומיקס ועורך פאנזינים של מלחמת הכוכבים. ניהל את וורלדקון 2019 בדבלין שבאירלנד.\u003cbr /\u003e\n\u003cstrong\u003eדב גייסלר:\u003c/strong\u003e חוקרת תקשורת ועיתונות שמתמחה בחוקי המדיה של ארצות הברית. בזמנה הפנוי מתנדבת בכנסים. ניהלה את וורלדקון 2004 בבוסטון שבמסצ\u0027וסטס.\u003cbr /\u003e\n\u003cstrong\u003eוינסנט דוקרטי:\u003c/strong\u003e חובב מדע בדיוני מסקוטלנד ומארגן כנסים. השתתף בניהול וורלדקון בגלזגו שבסקוטלנד בשנים 1995 ו-2005.\u003c/p\u003e","endTime":"2021-03-30T22:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56254","images":[],"lecturer":"גדי עברון","plainTextDescription":"כנס וורלדקון (Worldcon) השנתי הוא אירוע הפאנדום הגדול ביותר בעולם, שמתנהל עוד מימי מלחמת העולם השנייה. אחדים ממנהליו לאורך השנים יספרו על הכנס בפרט ועל אירועי קהילה מחוץ לישראל בכלל. נדון בין השאר במאפייניה של הקהילה הבין-לאומית, ובקווי דמיון והבדלים בין קהילות שונות ברחבי העולם. לסיכום נשמע מהם מה זה אומר להיות המנהלים של וורלדקון. האירוע יתקיים באנגלית.  גדי עברון (מנחה): מתנדב בכנסים ברחבי העולם, יזם בתחום הסייבר וחנון. ג׳יימס בייקון: אירי תושב לונדון, חובב קומיקס ועורך פאנזינים של מלחמת הכוכבים. ניהל את וורלדקון 2019 בדבלין שבאירלנד. דב גייסלר: חוקרת תקשורת ועיתונות שמתמחה בחוקי המדיה של ארצות הברית. בזמנה הפנוי מתנדבת בכנסים. ניהלה את וורלדקון 2004 בבוסטון שבמסצ\u0027וסטס. וינסנט דוקרטי: חובב מדע בדיוני מסקוטלנד ומארגן כנסים. השתתף בניהול וורלדקון בגלזגו שבסקוטלנד בשנים 1995 ו-2005.  ","price":-1,"serverId":56254,"startTime":"2021-03-30T21:00:00","tags":["כנסים","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"פאנדום בין-לאומי: שיחה עם מנהלי \"וורלדקון\" (באנגלית)","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a4%d7%90%d7%a0%d7%93%d7%95%d7%9d-%d7%91%d7%99%d7%9f-%d7%9c%d7%90%d7%95%d7%9e%d7%99-%d7%a9%d7%99%d7%97%d7%94-%d7%a2%d7%9d-%d7%9e%d7%a0%d7%94%d7%9c%d7%99-%d7%95%d7%95%d7%a8%d7%9c%d7%93%d7%a7%d7%95/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבואו איתי למסע אל עולמות אחרים, שיעזור לכם ליצור עולמות כאלה בעצמכם! הצילום מאפשר לנו להביא לידי ביטוי חלק מהפלאות שהדמיון מסוגל להן. בהרצאה נשמע מה מיוחד בצילום פנטזיה ואיך מפיקים אותו. נבין באילו אלמנטים חשוב להשתמש, ונלמד להשתמש בצילום כדי ליצור קסם גם בעולם המודרני ובארצנו.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e צלמת פנטזיה וחובבת אגדות.\u003c/p\u003e","endTime":"2021-03-30T15:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56188","images":[],"lecturer":"ענת חודוס","plainTextDescription":"בואו איתי למסע אל עולמות אחרים, שיעזור לכם ליצור עולמות כאלה בעצמכם! הצילום מאפשר לנו להביא לידי ביטוי חלק מהפלאות שהדמיון מסוגל להן. בהרצאה נשמע מה מיוחד בצילום פנטזיה ואיך מפיקים אותו. נבין באילו אלמנטים חשוב להשתמש, ונלמד להשתמש בצילום כדי ליצור קסם גם בעולם המודרני ובארצנו.  על המרצה: צלמת פנטזיה וחובבת אגדות.  ","price":-1,"serverId":56188,"startTime":"2021-03-30T14:00:00","tags":["יצירה","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"חלונות לעולם אחר: איך לצלם פנטזיה?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%97%d7%9c%d7%95%d7%a0%d7%95%d7%aa-%d7%9c%d7%a2%d7%95%d7%9c%d7%9d-%d7%90%d7%97%d7%a8-%d7%90%d7%99%d7%9a-%d7%9c%d7%a6%d7%9c%d7%9d-%d7%a4%d7%a0%d7%98%d7%96%d7%99%d7%94/"},{"availableTickets":11,"backgroundColor":0,"description":"\u003cp\u003eסלמנדרות הן חיות בר קסומות שמציתות את הדמיון, ובלילות החורף הן יוצאות ממחבואן להלך בחשכה הלחה של הכרמל. בסדנה נקרא את הספר \u0026quot;איך לא לגדל סלמנדרה\u0026quot; ונלמד על חיי הסלמנדרות, על הסכנות שהן עומדות מולן ועל השמירה עליהן. לאחר מכן נכין סלמנדרה נחמדה לעצמנו, שנוכל לטפח בבית.\u003cbr /\u003e\nהאירוע הוא חלק מרצועת הקראות פעילות לילדים, משולבות בסדנת יצירה חווייתית. אין צורך בהיכרות מוקדמת עם הספר.\u003cbr /\u003e\nיש להצטייד מראש בקיסם, במספריים ובאייקליי (IClay) בצבעי שחור, לבן וצהוב. ניתן להשתמש בפלסטלינה במקום באייקליי.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 6 ומעלה. הסדנה דורשת יכולת גזירה ותצריך שימוש במספריים. האחריות לשמירה על ביטחון הילדים מוטלת על ההורים בלבד.\u003cbr /\u003e\n\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המנחה:\u003c/strong\u003e חוקרת אבולוציה, גיקית מושבעת, פעילה בכנסים, אם ויוצרת.\u003c/p\u003e","endTime":"2021-03-30T15:00:00","hall":{"order":4,"name":"מפגשים/סדנאות"},"id":"56256","images":[],"lecturer":"ד\"ר תמר קיס-פפו ","plainTextDescription":"סלמנדרות הן חיות בר קסומות שמציתות את הדמיון, ובלילות החורף הן יוצאות ממחבואן להלך בחשכה הלחה של הכרמל. בסדנה נקרא את הספר \"איך לא לגדל סלמנדרה\" ונלמד על חיי הסלמנדרות, על הסכנות שהן עומדות מולן ועל השמירה עליהן. לאחר מכן נכין סלמנדרה נחמדה לעצמנו, שנוכל לטפח בבית. האירוע הוא חלק מרצועת הקראות פעילות לילדים, משולבות בסדנת יצירה חווייתית. אין צורך בהיכרות מוקדמת עם הספר. יש להצטייד מראש בקיסם, במספריים ובאייקליי (IClay) בצבעי שחור, לבן וצהוב. ניתן להשתמש בפלסטלינה במקום באייקליי. מגיל 6 ומעלה. הסדנה דורשת יכולת גזירה ותצריך שימוש במספריים. האחריות לשמירה על ביטחון הילדים מוטלת על ההורים בלבד.  על המנחה: חוקרת אבולוציה, גיקית מושבעת, פעילה בכנסים, אם ויוצרת.  ","price":-1,"serverId":56256,"startTime":"2021-03-30T14:00:00","tags":["ילדים ונוער","יצירה","ספרות","ספרות ילדים","ראשית קריאה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"ראשית קריאה: איך לא לגדל סלמנדרה","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a8%d7%90%d7%a9%d7%99%d7%aa-%d7%a7%d7%a8%d7%99%d7%90%d7%94-%d7%90%d7%99%d7%9a-%d7%9c%d7%90-%d7%9c%d7%92%d7%93%d7%9c-%d7%a1%d7%9c%d7%9e%d7%a0%d7%93%d7%a8%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eכתב העת \u0026quot;ספקולציה\u0026quot; מזמין אתכם להיכרות ראשונית עם שלושה כותבים שתורגמו לראשונה לעברית בגיליון האחרון. שלושתם מעניינים, לשלושתם יש קהילות מעריצים נאמנות, ושלושתם אלמוניים כמעט לחלוטין עבור קוראי העברית – וחבל. בואו להיחשף לקולות הייחודיים שאתם עדיין לא מכירים ולסיפוריהם האישיים של הסופרים. לאחר מכן תוכלו לצאת ל\u0026quot;דייט שני\u0026quot; איתם בקריאת המגזין עצמו.\u003cbr /\u003e\nבפאנל יוזכרו סופר האימה האמריקאי תומס ליגוטי, הסופרת הישראלית לינור גורליק שכותבת ברוסית, וסופר הפנטזיה והאימה המקסיקני ברנרדו אסקינקה.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 14 ומעלה. האירוע עלול לכלול תכנים מפחידים.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eרינה ז\u0027אן ברוך (מנחה):\u003c/strong\u003e חוקרת ספרות, עורכת, מתרגמת וכותבת. מייסדת ועורכת ראשית של כתב העת \u0026quot;ספקולציה\u0026quot;.\u003cbr /\u003e\n\u003cstrong\u003eעמרי שפירא:\u003c/strong\u003e כותב ומתרגם. מתרגם \u0026quot;טוהר\u0026quot; מאת תומס ליגוטי.\u003cbr /\u003e\n\u003cstrong\u003eלינור גורליק:\u003c/strong\u003e סופרת, משוררת ואומנית שכותבת ברוסית ובעברית ומתגוררת בין תל אביב למוסקבה.\u003cbr /\u003e\n\u003cstrong\u003eרינת שניידובר:\u003c/strong\u003e סופרת, מתרגמת ואומנית חזותית. מתרגמת \u0026quot;החיים הסודיים של החרקים\u0026quot; מאת ברנרדו אסקינקה. ספריה זכו לשבחי הביקורות.\u003cbr /\u003e\n\u003cstrong\u003eדינה עזריאל:\u003c/strong\u003e אדריכלית, כותבת, מתרגמת ועורכת ספרות ירושלמית. חברת מערכת \u0026quot;ספקולציה\u0026quot;. חובבת עירוב תחומים וז\u0027אנרים.\u003c/p\u003e","endTime":"2021-04-01T20:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56210","images":[],"lecturer":"רינה ז\u0027אן ברוך","plainTextDescription":"כתב העת \"ספקולציה\" מזמין אתכם להיכרות ראשונית עם שלושה כותבים שתורגמו לראשונה לעברית בגיליון האחרון. שלושתם מעניינים, לשלושתם יש קהילות מעריצים נאמנות, ושלושתם אלמוניים כמעט לחלוטין עבור קוראי העברית – וחבל. בואו להיחשף לקולות הייחודיים שאתם עדיין לא מכירים ולסיפוריהם האישיים של הסופרים. לאחר מכן תוכלו לצאת ל\"דייט שני\" איתם בקריאת המגזין עצמו. בפאנל יוזכרו סופר האימה האמריקאי תומס ליגוטי, הסופרת הישראלית לינור גורליק שכותבת ברוסית, וסופר הפנטזיה והאימה המקסיקני ברנרדו אסקינקה. מגיל 14 ומעלה. האירוע עלול לכלול תכנים מפחידים.  רינה ז\u0027אן ברוך (מנחה): חוקרת ספרות, עורכת, מתרגמת וכותבת. מייסדת ועורכת ראשית של כתב העת \"ספקולציה\". עמרי שפירא: כותב ומתרגם. מתרגם \"טוהר\" מאת תומס ליגוטי. לינור גורליק: סופרת, משוררת ואומנית שכותבת ברוסית ובעברית ומתגוררת בין תל אביב למוסקבה. רינת שניידובר: סופרת, מתרגמת ואומנית חזותית. מתרגמת \"החיים הסודיים של החרקים\" מאת ברנרדו אסקינקה. ספריה זכו לשבחי הביקורות. דינה עזריאל: אדריכלית, כותבת, מתרגמת ועורכת ספרות ירושלמית. חברת מערכת \"ספקולציה\". חובבת עירוב תחומים וז\u0027אנרים.  ","price":-1,"serverId":56210,"startTime":"2021-04-01T18:00:00","tags":["אימה","כתיבה","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"בא לשכונה סיפור חדש","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%91%d7%90-%d7%9c%d7%a9%d7%9b%d7%95%d7%a0%d7%94-%d7%a1%d7%99%d7%a4%d7%95%d7%a8-%d7%97%d7%93%d7%a9/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eקומיקס משלנו בפחות משעה? בהחלט. בסדנה נפתח דמות מקורית עם יכולות מיוחדות, ונשלח אותה להרפתקאות פנטסטיות כיד הדמיון. נלמד איך לספר סיפור בציורים, וגם קצת על אלתור. אין צורך בניסיון קודם בקומיקס! יש להצטייד בדפים, עפרונות ודמיון.\u003cbr /\u003e\n\u003cstrong\u003eלגיל 12-8.\u003cbr /\u003e\n\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המנחה:\u003c/strong\u003e יוצרת קומיקס (\u0026quot;זלמן\u0026quot;, \u0026quot;דוקטור זדיינו\u0026quot;), מאיירת, גיימרית וחובבת פנטזיה מושבעת.\u003c/p\u003e","endTime":"2021-04-01T19:00:00","hall":{"order":4,"name":"מפגשים/סדנאות"},"id":"56252","images":[],"lecturer":"עדי אלקין","plainTextDescription":"קומיקס משלנו בפחות משעה? בהחלט. בסדנה נפתח דמות מקורית עם יכולות מיוחדות, ונשלח אותה להרפתקאות פנטסטיות כיד הדמיון. נלמד איך לספר סיפור בציורים, וגם קצת על אלתור. אין צורך בניסיון קודם בקומיקס! יש להצטייד בדפים, עפרונות ודמיון. לגיל 12-8.  על המנחה: יוצרת קומיקס (\"זלמן\", \"דוקטור זדיינו\"), מאיירת, גיימרית וחובבת פנטזיה מושבעת.  ","price":-1,"serverId":56252,"startTime":"2021-04-01T18:00:00","tags":["ילדים ונוער","יצירה","מתאים למתחילים","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"למקומות, היכונו, קומיקס","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9c%d7%9e%d7%a7%d7%95%d7%9e%d7%95%d7%aa-%d7%94%d7%99%d7%9b%d7%95%d7%a0%d7%95-%d7%a7%d7%95%d7%9e%d7%99%d7%a7%d7%a1-2/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבשנים האחרונות התפתח תת-זאנר חדש בספרות הפנטזיה והמדע הבדיוני: ספרי LitRPG (ראשי תיבות של Literary Role Playing Game, ספרות משחקי תפקידים). נוסף על כל המאפיינים השגרתיים הם כוללים גם אלמנטים מעולם משחקי התפקידים, וביניהם דפי דמות שהדמויות יכולות לעיין בהם, ונקודות ניסיון שהן צוברות במהלך העלילה. בהרצאה נתאר מה הופך ספר ל-LitRPG ונסביר למה אנחנו כל כך אוהבים את הז\u0027אנר הזה. המרצה שמר קוזניץ יספר גם כיצד הפך מכותב אינדי בזמנו הפנוי לסופר litRPG במשרה מלאה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eשמר קוזניץ:\u003c/strong\u003e הייטקיסט לשעבר וסופר litRPG בהווה. חובב מדע בדיוני, פנטזיה ומבוכים ודרקונים.\u003cbr /\u003e\n\u003cstrong\u003eגדי עברון:\u003c/strong\u003e מתנדב בכנסים בחו\u0026quot;ל, יזם בתחום הסייבר וחנון.\u003c/p\u003e","endTime":"2021-04-01T19:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56255","images":[],"lecturer":"גדי עברון ושמר קוזניץ","plainTextDescription":"בשנים האחרונות התפתח תת-זאנר חדש בספרות הפנטזיה והמדע הבדיוני: ספרי LitRPG (ראשי תיבות של Literary Role Playing Game, ספרות משחקי תפקידים). נוסף על כל המאפיינים השגרתיים הם כוללים גם אלמנטים מעולם משחקי התפקידים, וביניהם דפי דמות שהדמויות יכולות לעיין בהם, ונקודות ניסיון שהן צוברות במהלך העלילה. בהרצאה נתאר מה הופך ספר ל-LitRPG ונסביר למה אנחנו כל כך אוהבים את הז\u0027אנר הזה. המרצה שמר קוזניץ יספר גם כיצד הפך מכותב אינדי בזמנו הפנוי לסופר litRPG במשרה מלאה.  שמר קוזניץ: הייטקיסט לשעבר וסופר litRPG בהווה. חובב מדע בדיוני, פנטזיה ומבוכים ודרקונים. גדי עברון: מתנדב בכנסים בחו\"ל, יזם בתחום הסייבר וחנון.  ","price":-1,"serverId":56255,"startTime":"2021-04-01T18:00:00","tags":["כתיבה","מדע בדיוני","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"הקסם של ספרי LitRPG","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%94%d7%a7%d7%a1%d7%9d-%d7%a9%d7%9c-%d7%a1%d7%a4%d7%a8%d7%99-litrpg/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eזה כבר העולמות ה\u0026#8230;שני? שלישי? שבעה-עשר? שמתרחש בעולם הווירטואלי. ביקשנו מהאחראי על התקנות, עמרי אסקרלי, לסכם אותו ולהזכיר לנו שווירטואלית או לא – אנחנו קהילה. הוא לא ישכח להכריז על שמות הזוכים בתחרות הסיפורים הקהילתית!\u003c/p\u003e","endTime":"2021-04-01T19:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56257","images":[],"lecturer":"עמרי אסקרלי","plainTextDescription":"זה כבר העולמות ה…שני? שלישי? שבעה-עשר? שמתרחש בעולם הווירטואלי. ביקשנו מהאחראי על התקנות, עמרי אסקרלי, לסכם אותו ולהזכיר לנו שווירטואלית או לא – אנחנו קהילה. הוא לא ישכח להכריז על שמות הזוכים בתחרות הסיפורים הקהילתית!  ","price":-1,"serverId":56257,"startTime":"2021-04-01T18:00:00","tags":["חינם"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"אירוע הסיום","type":{"backgroundColor":0,"description":"מופע"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%90%d7%99%d7%a8%d7%95%d7%a2-%d7%94%d7%a1%d7%99%d7%95%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eההולודק נחשב לפריט חיוני בספינות רבות בסדרות של \u0026quot;מסע בין כוכבים\u0026quot;. הוא משמש לסימולציות קרב, מסייע בהליכים רפואיים ומספק גם בידור לחברי הצוות. אולם בפרקים רבים רואים אילו תקלות עלולות לקרות בעת השימוש בהולודק: הגדרות בטיחות שמבוטלות בטעות, דמויות שמפתחות תודעה, או יצירה של דמויות המבוססות על חברי צוות אחרים. בהרצאה נסקור דוגמאות למצבים בעייתיים בהולודק, ננסח את הסוגיות האתיות שעומדות בבסיס השימוש בו, ונדון בכללים שאולי היה כדאי להחיל על השימוש בטכנולוגיה המרשימה הזו.\u003cbr /\u003e\n\u003cstrong\u003eמומלץ להכיר מראש את היקום של \u0026quot;מסע בין כוכבים\u0026quot;.\u003c/strong\u003e\u003cbr /\u003e\n\u003cstrong\u003eמגיל 14 ומעלה. ההרצאה כוללת דיון ביחסי מין, ניצול מיני וניצול יחסי מרות.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e דוקטורנטית למדעי המוח, מרצה במגוון מסגרות וחובבת מדע בדיוני מושבעת.\u003c/p\u003e","endTime":"2021-03-31T20:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56177","images":[],"lecturer":"הדס סלוין","plainTextDescription":"ההולודק נחשב לפריט חיוני בספינות רבות בסדרות של \"מסע בין כוכבים\". הוא משמש לסימולציות קרב, מסייע בהליכים רפואיים ומספק גם בידור לחברי הצוות. אולם בפרקים רבים רואים אילו תקלות עלולות לקרות בעת השימוש בהולודק: הגדרות בטיחות שמבוטלות בטעות, דמויות שמפתחות תודעה, או יצירה של דמויות המבוססות על חברי צוות אחרים. בהרצאה נסקור דוגמאות למצבים בעייתיים בהולודק, ננסח את הסוגיות האתיות שעומדות בבסיס השימוש בו, ונדון בכללים שאולי היה כדאי להחיל על השימוש בטכנולוגיה המרשימה הזו. מומלץ להכיר מראש את היקום של \"מסע בין כוכבים\". מגיל 14 ומעלה. ההרצאה כוללת דיון ביחסי מין, ניצול מיני וניצול יחסי מרות.  על המרצה: דוקטורנטית למדעי המוח, מרצה במגוון מסגרות וחובבת מדע בדיוני מושבעת.  ","price":-1,"serverId":56177,"startTime":"2021-03-31T19:00:00","tags":["חלל","טכנולוגיה","מדע בדיוני","מין ומגדר","מסע בין כוכבים"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"האתיקה של ההולודק","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%94%d7%90%d7%aa%d7%99%d7%a7%d7%94-%d7%a9%d7%9c-%d7%94%d7%94%d7%95%d7%9c%d7%95%d7%93%d7%a7/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבסיפורו של טים פראט \u0026quot;חלומות בלתי אפשריים\u0026quot; מתוארת ספריית וידאו שמכילה את כל הסרטים הגדולים שלא נעשו מעולם. ספריות הווידאו נעלמו כבר מזמן מהנוף, אבל תעשיית הקומיקס עוסקת במרץ בהגשמת חלומות מהסוג הזה בדיוק. בהרצאה נגלה איך קמו לתחייה סרט האנימציה על אלריק ממלניבונה, הסרט האבוד של יוצר החבובות, הפיילוט הנפלא לסדרת המדע הבדיוני הגרועה ביותר בהיסטוריה וסדרת המשטרה של ג\u0027ורג\u0027 ר\u0026quot;ר מרטין.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 12 ומעלה.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מרצה על קומיקס ואנימציה באוניברסיטת תל אביב, ומשתתף בכנסים כבר כמעט שני עשורים.\u003c/p\u003e","endTime":"2021-03-31T20:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56204","images":[],"lecturer":"ד\"ר רז גרינברג","plainTextDescription":"בסיפורו של טים פראט \"חלומות בלתי אפשריים\" מתוארת ספריית וידאו שמכילה את כל הסרטים הגדולים שלא נעשו מעולם. ספריות הווידאו נעלמו כבר מזמן מהנוף, אבל תעשיית הקומיקס עוסקת במרץ בהגשמת חלומות מהסוג הזה בדיוק. בהרצאה נגלה איך קמו לתחייה סרט האנימציה על אלריק ממלניבונה, הסרט האבוד של יוצר החבובות, הפיילוט הנפלא לסדרת המדע הבדיוני הגרועה ביותר בהיסטוריה וסדרת המשטרה של ג\u0027ורג\u0027 ר\"ר מרטין. מגיל 12 ומעלה.  על המרצה: מרצה על קומיקס ואנימציה באוניברסיטת תל אביב, ומשתתף בכנסים כבר כמעט שני עשורים.  ","price":-1,"serverId":56204,"startTime":"2021-03-31T19:00:00","tags":["טלוויזיה","קולנוע","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"לפעמים חלומות בלתי אפשריים מתגשמים","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9c%d7%a4%d7%a2%d7%9e%d7%99%d7%9d-%d7%97%d7%9c%d7%95%d7%9e%d7%95%d7%aa-%d7%91%d7%9c%d7%aa%d7%99-%d7%90%d7%a4%d7%a9%d7%a8%d7%99%d7%99%d7%9d-%d7%9e%d7%aa%d7%92%d7%a9%d7%9e%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eעבודת האדריכלים מבוססת על הבנה שעיצוב המרחב משפיע על החוויה האנושית: החל מעקרונות התכנון העירוני ועד חישוב גובה התקרה. לאדריכלות יש מגוון כלים שבהם היא יכולה להשתמש כדי לנסות לייצר מרחב קהילתי. בהרצאה נבחן כמה דוגמאות מעולם האדריכלות מצד אחד, ומעולמות המדע הבדיוני והפנטזיה מצד שני. איך האדריכלים דמיינו מרחב קהילתי? ואיך היוצרים עשו את זה? האם ייתכן שלשני התחומים יש מה ללמוד זה מזה?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e חובבת הז\u0027אנר כבר למעלה מ-13 שנה וסטודנטית לאדריכלות כבר יותר משנתיים.\u003c/p\u003e","endTime":"2021-03-31T20:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56227","images":[],"lecturer":"חן דאי","plainTextDescription":"עבודת האדריכלים מבוססת על הבנה שעיצוב המרחב משפיע על החוויה האנושית: החל מעקרונות התכנון העירוני ועד חישוב גובה התקרה. לאדריכלות יש מגוון כלים שבהם היא יכולה להשתמש כדי לנסות לייצר מרחב קהילתי. בהרצאה נבחן כמה דוגמאות מעולם האדריכלות מצד אחד, ומעולמות המדע הבדיוני והפנטזיה מצד שני. איך האדריכלים דמיינו מרחב קהילתי? ואיך היוצרים עשו את זה? האם ייתכן שלשני התחומים יש מה ללמוד זה מזה?  על המרצה: חובבת הז\u0027אנר כבר למעלה מ-13 שנה וסטודנטית לאדריכלות כבר יותר משנתיים.  ","price":-1,"serverId":56227,"startTime":"2021-03-31T19:00:00","tags":["חברה","מדע בדיוני","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"לעצב קהילה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9c%d7%a2%d7%a6%d7%91-%d7%a7%d7%94%d7%99%d7%9c%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eדמויות רבות ביצירותיה של אורסולה לה-גווין מנסות למצוא את מקומן בתוך הקהילה: שווק, גיבור \u0026quot;המנושל\u0026quot;, מגיע מקהילה אנרכיסטית לעולם של משטר סמכותני; גנלי איי, דמות המספר ב\u0026quot;צד שמאל של החושך\u0026quot;, מתחיל את מסעו בממלכה שמבוססת על בתי-אב ונקלע למדינה על סף התיעוש; ואילו טנר מ\u0026quot;הקברים של אטואן\u0026quot; גדלה בכפר קטן ומוצאת את עצמה בקהילה דתית מסוגרת. בהרצאה אנסה להראות איך לה-גווין מתארת ביצירותיה את הקהילות הללו, ואת מערכות היחסים שלהן עם היחידים שמרכיבים אותן.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e עורך האסופה \u0026quot;\u003ca href\u003d\"http://annual.sf-f.org.il/\"\u003eהיה יהיה\u003c/a\u003e\u0026quot; ו\u003ca href\u003d\"https://www.sf-f.org.il/\"\u003eאתר האינטרנט\u003c/a\u003e של האגודה הישראלית למדע בדיוני ולפנטסיה. מרצה ותיק.\u003c/p\u003e","endTime":"2021-03-31T19:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56179","images":[],"lecturer":"אהוד מימון","plainTextDescription":"דמויות רבות ביצירותיה של אורסולה לה-גווין מנסות למצוא את מקומן בתוך הקהילה: שווק, גיבור \"המנושל\", מגיע מקהילה אנרכיסטית לעולם של משטר סמכותני; גנלי איי, דמות המספר ב\"צד שמאל של החושך\", מתחיל את מסעו בממלכה שמבוססת על בתי-אב ונקלע למדינה על סף התיעוש; ואילו טנר מ\"הקברים של אטואן\" גדלה בכפר קטן ומוצאת את עצמה בקהילה דתית מסוגרת. בהרצאה אנסה להראות איך לה-גווין מתארת ביצירותיה את הקהילות הללו, ואת מערכות היחסים שלהן עם היחידים שמרכיבים אותן.  על המרצה: עורך האסופה \"היה יהיה\" ואתר האינטרנט של האגודה הישראלית למדע בדיוני ולפנטסיה. מרצה ותיק.  ","price":-1,"serverId":56179,"startTime":"2021-03-31T18:00:00","tags":["מדע בדיוני","ספרות","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"מקמר לקסם: יחידים וקהילות אצל לה-גווין","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9e%d7%a7%d7%9e%d7%a8-%d7%9c%d7%a7%d7%a1%d7%9d-%d7%99%d7%97%d7%99%d7%93%d7%99%d7%9d-%d7%95%d7%a7%d7%94%d7%99%d7%9c%d7%95%d7%aa-%d7%90%d7%a6%d7%9c-%d7%9c%d7%94-%d7%92%d7%95%d7%95%d7%99%d7%9f/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהידעתם שהרצל היה מלאך מסוקס? או שמייסד בצלאל כתב אוטופיה? בניסיון לדמיין את \u0026quot;היהודי החדש\u0026quot;, קהילת היוצרים הציונית פנתה למקורות השראה פנטסטיים כמו מלאכים, שדים ומדע בדיוני. הם אפילו חזו את אתר ההיכרויות של מדינת היהודים. נדבר על מספר אמנים ציוניים מתחילת המאה ה-20, ביניהם אפרים משה ליליין, בוריס שץ וזאב רבן, ונחקור את האופן שבו הם הגו את הפנטזיה הציונית דרך ציורים, איורים, סיפורים ועוד.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 13 ומעלה.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e קוראת פנטזיה מאז ומעולם וכיום בוגרת תואר ראשון לתולדות האומנות וללימודי המזרח התיכון באוניברסיטה הפתוחה.\u003c/p\u003e","endTime":"2021-03-31T19:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56195","images":[],"lecturer":"אלה ברזילי","plainTextDescription":"הידעתם שהרצל היה מלאך מסוקס? או שמייסד בצלאל כתב אוטופיה? בניסיון לדמיין את \"היהודי החדש\", קהילת היוצרים הציונית פנתה למקורות השראה פנטסטיים כמו מלאכים, שדים ומדע בדיוני. הם אפילו חזו את אתר ההיכרויות של מדינת היהודים. נדבר על מספר אמנים ציוניים מתחילת המאה ה-20, ביניהם אפרים משה ליליין, בוריס שץ וזאב רבן, ונחקור את האופן שבו הם הגו את הפנטזיה הציונית דרך ציורים, איורים, סיפורים ועוד. מגיל 13 ומעלה.  על המרצה: קוראת פנטזיה מאז ומעולם וכיום בוגרת תואר ראשון לתולדות האומנות וללימודי המזרח התיכון באוניברסיטה הפתוחה.  ","price":-1,"serverId":56195,"startTime":"2021-03-31T18:00:00","tags":["דת ומיתולוגיה","היסטוריה","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"הפנטזיה של הציונות: מלאכים, שדים והיהודי החדש","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%94%d7%a4%d7%a0%d7%98%d7%96%d7%99%d7%94-%d7%a9%d7%9c-%d7%94%d7%a6%d7%99%d7%95%d7%a0%d7%95%d7%aa-%d7%9e%d7%9c%d7%90%d7%9b%d7%99%d7%9d-%d7%a9%d7%93%d7%99%d7%9d-%d7%95%d7%94%d7%99%d7%94%d7%95%d7%93/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eלונה לאבגוד היא אחת מהדמויות האהובות ביותר בקרב מעריצי הארי פוטר, וזה לא מפתיע: הרי היא מיוחדת, חכמה, יצירתית וטובת לב. אולם מה שעשוי להפתיע חלק מהמעריצים הוא האהדה הרבה שמעוררת לונה בקרב מעריצי הסדרה שמאובחנים על הרצף האוטיסטי. בהרצאה אסביר בקצרה מהו אוטיזם ואדון בייצוג של אוטיסטים בתרבות הפופולרית. לאחר מכן אסביר מדוע לונה מעוררת הזדהות עמוקה בקרב הקהילה האוטיסטית, וכיצד הייצוג שלה כאוטיסטית משמעותי וחיובי.\u003cbr /\u003e\n\u003cstrong\u003eמומלץ להכיר מראש את סדרת הארי פוטר.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e סטודנטית לחינוך מיוחד לגיל הרך, אוטיסטית וגיקית מילדות.\u003c/p\u003e","endTime":"2021-03-31T19:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56196","images":[],"lecturer":"מאיה כהן","plainTextDescription":"לונה לאבגוד היא אחת מהדמויות האהובות ביותר בקרב מעריצי הארי פוטר, וזה לא מפתיע: הרי היא מיוחדת, חכמה, יצירתית וטובת לב. אולם מה שעשוי להפתיע חלק מהמעריצים הוא האהדה הרבה שמעוררת לונה בקרב מעריצי הסדרה שמאובחנים על הרצף האוטיסטי. בהרצאה אסביר בקצרה מהו אוטיזם ואדון בייצוג של אוטיסטים בתרבות הפופולרית. לאחר מכן אסביר מדוע לונה מעוררת הזדהות עמוקה בקרב הקהילה האוטיסטית, וכיצד הייצוג שלה כאוטיסטית משמעותי וחיובי. מומלץ להכיר מראש את סדרת הארי פוטר.  על המרצה: סטודנטית לחינוך מיוחד לגיל הרך, אוטיסטית וגיקית מילדות.  ","price":-1,"serverId":56196,"startTime":"2021-03-31T18:00:00","tags":["הארי פוטר","חברה","ספרות","ספרות ילדים","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"לונה לאבגוד: אייקון אוטיסטי?","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9c%d7%95%d7%a0%d7%94-%d7%9c%d7%90%d7%91%d7%92%d7%95%d7%93-%d7%90%d7%99%d7%99%d7%a7%d7%95%d7%9f-%d7%90%d7%95%d7%98%d7%99%d7%a1%d7%98%d7%99/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבעולם שבו הפלגות דמיון פרועות הן נחלתם של מעטים, חבורה עשויה ללא חת יוצאת למשימה נואשת להשבת הדמיון לעולם. כל אחד מהם לחוד נועז ורב מעללים. יחד הם: ועד האגודה! בואו למפגש שאלות ותשובות עם הוועד, ובו: מתח! קונספירציות! ספירת גופות מסחררת! ואולי, רק אולי, התשובה לשאלה עתיקת היומין: אצל מי נמצאים המפתחות למכונת הזמן של האגודה?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eהכניסה חופשית ללא צמיד.\u003c/strong\u003e\u003c/p\u003e","endTime":"2021-03-31T20:00:00","hall":{"order":4,"name":"מפגשים/סדנאות"},"id":"56258","images":[],"lecturer":"","plainTextDescription":"בעולם שבו הפלגות דמיון פרועות הן נחלתם של מעטים, חבורה עשויה ללא חת יוצאת למשימה נואשת להשבת הדמיון לעולם. כל אחד מהם לחוד נועז ורב מעללים. יחד הם: ועד האגודה! בואו למפגש שאלות ותשובות עם הוועד, ובו: מתח! קונספירציות! ספירת גופות מסחררת! ואולי, רק אולי, התשובה לשאלה עתיקת היומין: אצל מי נמצאים המפתחות למכונת הזמן של האגודה?  הכניסה חופשית ללא צמיד.  ","price":-1,"serverId":56258,"startTime":"2021-03-31T18:00:00","tags":["חינם","מפגשים","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"פגוש את הוועד","type":{"backgroundColor":0,"description":"מפגש"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a4%d7%92%d7%95%d7%a9-%d7%90%d7%aa-%d7%94%d7%95%d7%95%d7%a2%d7%93/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;מומו\u0026quot; של מיכאל אנדה עוסק בשאלות מעניינות על מהות הזמן ומציג זווית מעניינת על מקום הקהילה בחיינו. יחד נשוחח על הספר, נדון בו, וננסה להחליף דעות ולגלות נקודות מבט חדשות.\u003cbr /\u003e\nמועדון הקריאה החודשי מתקיים מאז 2007 ביוזמת האגודה הישראלית למדע בדיוני ולפנטסיה, ומיועד לדיון משותף, פתוח ומפרה בספרים לאחר קריאתם.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eהכניסה חופשית ללא צמיד. רצוי להצטייד בעותק של הספר.\u003cbr /\u003e\n\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המנחה:\u003c/strong\u003e חובבת ותיקה, מרכזת פרויקט מועדון הקריאה של האגודה משנת 2011.\u003c/p\u003e","endTime":"2021-03-30T18:00:00","hall":{"order":4,"name":"מפגשים/סדנאות"},"id":"56217","images":[],"lecturer":"ד\"ר דפנה קירש","plainTextDescription":"\"מומו\" של מיכאל אנדה עוסק בשאלות מעניינות על מהות הזמן ומציג זווית מעניינת על מקום הקהילה בחיינו. יחד נשוחח על הספר, נדון בו, וננסה להחליף דעות ולגלות נקודות מבט חדשות. מועדון הקריאה החודשי מתקיים מאז 2007 ביוזמת האגודה הישראלית למדע בדיוני ולפנטסיה, ומיועד לדיון משותף, פתוח ומפרה בספרים לאחר קריאתם.  הכניסה חופשית ללא צמיד. רצוי להצטייד בעותק של הספר.  על המנחה: חובבת ותיקה, מרכזת פרויקט מועדון הקריאה של האגודה משנת 2011.  ","price":-1,"serverId":56217,"startTime":"2021-03-30T16:00:00","tags":["מפגשים","ספרות","ספרות ילדים","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"מועדון קריאה: מומו","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9e%d7%95%d7%a2%d7%93%d7%95%d7%9f-%d7%a7%d7%a8%d7%99%d7%90%d7%94-%d7%9e%d7%95%d7%9e%d7%95/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eלפני כמעט 20 שנה, כשקהילות המדע הבדיוני והפנטזיה רק למדו ללכת, ערכה המרצה סמינר שחקר את הדומה והשונה בין קהילת החובבים הפיזית, שמרוכזת בכנסים, לבין מקבילתה הווירטואלית. היום, כשהגבולות בין העולם הפיזי לעולם הווירטואלי הולכים ומיטשטשים, זאת הזדמנות מצוינת לבחון פעם נוספת את הקהילות האלה ולשאול שאלות: איך העולם הפיזי והעולם הווירטואלי יוצרים את קהילת חובבי הז\u0027אנר הישראלית ומשפיעים עליה, בעולם של רשתות חברתיות וכנסים אונליין? עד כמה אנחנו ייחודיים בתוך הקהילה שלנו ועד כמה אנחנו חלק מטרנדים בין-לאומיים?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e אשת דיגיטל ביום, חובבת מדע בדיוני ביום-יום, מחברת ביניהם כל יום-יומיים.\u003c/p\u003e","endTime":"2021-03-30T18:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56226","images":[],"lecturer":"נעמי כרמי","plainTextDescription":"לפני כמעט 20 שנה, כשקהילות המדע הבדיוני והפנטזיה רק למדו ללכת, ערכה המרצה סמינר שחקר את הדומה והשונה בין קהילת החובבים הפיזית, שמרוכזת בכנסים, לבין מקבילתה הווירטואלית. היום, כשהגבולות בין העולם הפיזי לעולם הווירטואלי הולכים ומיטשטשים, זאת הזדמנות מצוינת לבחון פעם נוספת את הקהילות האלה ולשאול שאלות: איך העולם הפיזי והעולם הווירטואלי יוצרים את קהילת חובבי הז\u0027אנר הישראלית ומשפיעים עליה, בעולם של רשתות חברתיות וכנסים אונליין? עד כמה אנחנו ייחודיים בתוך הקהילה שלנו ועד כמה אנחנו חלק מטרנדים בין-לאומיים?  על המרצה: אשת דיגיטל ביום, חובבת מדע בדיוני ביום-יום, מחברת ביניהם כל יום-יומיים.  ","price":-1,"serverId":56226,"startTime":"2021-03-30T16:00:00","tags":["חברה","טכנולוגיה","כנסים","מדע בדיוני","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"פיזית, וירטואלית, למי אכפת? העיקר שיש קהילה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a4%d7%99%d7%96%d7%99%d7%aa-%d7%95%d7%99%d7%a8%d7%98%d7%95%d7%90%d7%9c%d7%99%d7%aa-%d7%9c%d7%9e%d7%99-%d7%90%d7%9b%d7%a4%d7%aa-%d7%94%d7%a2%d7%99%d7%a7%d7%a8-%d7%a9%d7%99%d7%a9-%d7%a7%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבסרט \u0026quot;ספיידרמן: ממד העכביש\u0026quot; מופיעים כמה וכמה אנשי עכביש. כל אחד מהם מתואר באופן מורכב, לרבות הרקע שממנו הגיעו והמניעים שלהם. כך מנסים יוצרי הסרט לגרום לצופים להרגיש שכל אחד ואחת, גם הם, יכולים לעטות את המסכה ולהיכנס לתפקיד הגיבור. אבל מה בדיוק יוצר את האפקט הזה? איך הוא בונה את גיבורי העתיד? ואיזה מסר ניסו הכותבים להעביר לנו?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e סטודנט ללימודי אסיה, חובב קומיקס אדוק וצרכן קבוע של כל מה שקשור לספיידרמן.\u003c/p\u003e","endTime":"2021-03-30T17:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56245","images":[],"lecturer":"תומר צור","plainTextDescription":"בסרט \"ספיידרמן: ממד העכביש\" מופיעים כמה וכמה אנשי עכביש. כל אחד מהם מתואר באופן מורכב, לרבות הרקע שממנו הגיעו והמניעים שלהם. כך מנסים יוצרי הסרט לגרום לצופים להרגיש שכל אחד ואחת, גם הם, יכולים לעטות את המסכה ולהיכנס לתפקיד הגיבור. אבל מה בדיוק יוצר את האפקט הזה? איך הוא בונה את גיבורי העתיד? ואיזה מסר ניסו הכותבים להעביר לנו?  על המרצה: סטודנט ללימודי אסיה, חובב קומיקס אדוק וצרכן קבוע של כל מה שקשור לספיידרמן.  ","price":-1,"serverId":56245,"startTime":"2021-03-30T16:00:00","tags":["קולנוע","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"איך להיות ספיידרמן","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%90%d7%99%d7%9a-%d7%9c%d7%94%d7%99%d7%95%d7%aa-%d7%a1%d7%a4%d7%99%d7%99%d7%93%d7%a8%d7%9e%d7%9f/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eחמש מומחיות לפאנפיקים וחובבת אחת יתכנסו כדי לדבר על הקשר בין פאנפיקים לקהילה: איך נוצרת קהילת קוראות וכותבות פאנפיקים? איך הקהילות האלו השתנו לאורך הזמן? מהו פאנון ואיך הוא מתגבש? עד כמה הקהילה משפיעה על הקאנון? מה מאפיין קהילות פאנפיקים לעומת קהילות אחרות? ואיך לזהות מישהי שקוראת את אותו סלאש?\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה.\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eהדס סלוין (מנחה):\u003c/strong\u003e דוקטורנטית למדעי המוח וחובבת מדע בדיוני. צועדת את צעדיה הראשונים בעולם הפאנפיקים.\u003cbr /\u003e\n\u003cstrong\u003eיערה כהן:\u003c/strong\u003e מתכנתת, סטודנטית לתואר שני בספרות ופאנגירל נלהבת.\u003cbr /\u003e\n\u003cstrong\u003eגלי גולן:\u003c/strong\u003e בת 42, הייטקיסטית ומרצה ותיקה. קוראת פאנפיקים עוד מהימים שהדפיסו אותם על נייר.\u003cbr /\u003e\n\u003cstrong\u003eרותם ברוכין:\u003c/strong\u003e סופרת. התחילה לכתוב ספרות מקור כי מפאנפיקים אי אפשר לעשות קריירה.\u003cbr /\u003e\n\u003cstrong\u003eמרינה ברלין:\u003c/strong\u003e סופרת, משוררת ומבקרת. התחילה לכתוב וראתה עולם בזכות פאנפיקים. יוצרת הפודקאסט Pop Culture Sociologist.\u003cbr /\u003e\n\u003cstrong\u003eסיון קוטיק:\u003c/strong\u003e הייטקיסטית, חובבת משחקי תפקידים, אנימציה וקומיקס.\u003c/p\u003e","endTime":"2021-03-30T16:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56182","images":[],"lecturer":"הדס סלוין","plainTextDescription":"חמש מומחיות לפאנפיקים וחובבת אחת יתכנסו כדי לדבר על הקשר בין פאנפיקים לקהילה: איך נוצרת קהילת קוראות וכותבות פאנפיקים? איך הקהילות האלו השתנו לאורך הזמן? מהו פאנון ואיך הוא מתגבש? עד כמה הקהילה משפיעה על הקאנון? מה מאפיין קהילות פאנפיקים לעומת קהילות אחרות? ואיך לזהות מישהי שקוראת את אותו סלאש? מגיל 16 ומעלה.  הדס סלוין (מנחה): דוקטורנטית למדעי המוח וחובבת מדע בדיוני. צועדת את צעדיה הראשונים בעולם הפאנפיקים. יערה כהן: מתכנתת, סטודנטית לתואר שני בספרות ופאנגירל נלהבת. גלי גולן: בת 42, הייטקיסטית ומרצה ותיקה. קוראת פאנפיקים עוד מהימים שהדפיסו אותם על נייר. רותם ברוכין: סופרת. התחילה לכתוב ספרות מקור כי מפאנפיקים אי אפשר לעשות קריירה. מרינה ברלין: סופרת, משוררת ומבקרת. התחילה לכתוב וראתה עולם בזכות פאנפיקים. יוצרת הפודקאסט Pop Culture Sociologist. סיון קוטיק: הייטקיסטית, חובבת משחקי תפקידים, אנימציה וקומיקס.  ","price":-1,"serverId":56182,"startTime":"2021-03-30T14:00:00","tags":["מדע בדיוני","ספרות","פאנפיקים","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"פאנגירלז מדברות פאנפיקים","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a4%d7%90%d7%a0%d7%92%d7%99%d7%a8%d7%9c%d7%96-%d7%9e%d7%93%d7%91%d7%a8%d7%95%d7%aa-%d7%a4%d7%90%d7%a0%d7%a4%d7%99%d7%a7%d7%99%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eפרודו באגינס, קטארה, קטניס אוורדין, הרמיוני גריינג\u0027ר ואובי ואן קנובי. למי מהם יש אחים או אחיות? גם אם אתם לא יודעים, בואו לחידון שבו לא צריך לדעת את כל התשובות – אלא רק מספיק מהן.\u003cbr /\u003e\n\u003cstrong\u003eיש להירשם מראש.\u003c/strong\u003e משתתפי החידון ייבחרו באקראי מבין הנרשמים ב\u003ca href\u003d\"https://forms.gle/HEmRz5qvBwVr4FvG8\"\u003eטופס\u003c/a\u003e.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המנחה:\u003c/strong\u003e חידונאי ותיק בכנסים, סטודנט למתמטיקה ולמדעי המחשב, חובב טריוויה וקוביות הונגריות.\u003c/p\u003e","endTime":"2021-03-30T16:00:00","hall":{"order":4,"name":"מפגשים/סדנאות"},"id":"56209","images":[],"lecturer":"יובל פורת","plainTextDescription":"פרודו באגינס, קטארה, קטניס אוורדין, הרמיוני גריינג\u0027ר ואובי ואן קנובי. למי מהם יש אחים או אחיות? גם אם אתם לא יודעים, בואו לחידון שבו לא צריך לדעת את כל התשובות – אלא רק מספיק מהן. יש להירשם מראש. משתתפי החידון ייבחרו באקראי מבין הנרשמים בטופס.  על המנחה: חידונאי ותיק בכנסים, סטודנט למתמטיקה ולמדעי המחשב, חובב טריוויה וקוביות הונגריות.  ","price":-1,"serverId":56209,"startTime":"2021-03-30T15:00:00","tags":["בידור"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"לשמור או לשמוט?","type":{"backgroundColor":0,"description":"שעשועון"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9c%d7%a9%d7%9e%d7%95%d7%a8-%d7%90%d7%95-%d7%9c%d7%a9%d7%9e%d7%95%d7%98/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003e\u0026quot;מסע בין כוכבים\u0026quot;, אחד מהיקומים הטלוויזיוניים-קולנועיים הוותיקים ביותר, עובר בשנים האחרונות פריחה מחודשת, עם שלוש סדרות חדשות שכבר משודרות, שלוש סדרות בשלבי תכנון וביצוע מתקדמים ודיבורים על הסרט הבא. רבים נחשפו רק לחלק קטן מהמגוון שהיקום הזה מציע ולא יודעים לאן להמשיך. נלמד להתמצא בתשע הסדרות ו-13 הסרטים, נדבר על המאפיינים שלהם, הסגנון והתוכן, וננסה להבין איפה להתחיל ומה כדאי לראות.\u003cbr /\u003e\nמומלץ למי שאינם מכירים את הסדרה לעומק.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מנהלת הבלוג \u0026quot;\u003ca href\u003d\"https://www.facebook.com/%D7%90%D7%95%D7%9C%D7%92%D7%94-%D7%A8%D7%95%D7%90%D7%94-%D7%9E%D7%A1%D7%A2-%D7%91%D7%99%D7%9F-%D7%9B%D7%95%D7%9B%D7%91%D7%99%D7%9D-892633054208902/?comment_id\u003dY29tbWVudDoxNjE0NjYzMTYyMDA1ODg0XzE2MjA0Njk2MDgwOTE5MDY%3D\"\u003eאולגה רואה מסע בין כוכבים\u003c/a\u003e\u0026quot; וסגנית מנהל \u003ca href\u003d\"https://www.facebook.com/starbase972\"\u003eדף הפייסבוק של סטארבייס 972\u003c/a\u003e.\u003c/p\u003e","endTime":"2021-03-30T16:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56223","images":[],"lecturer":"אולגה יופה","plainTextDescription":"\"מסע בין כוכבים\", אחד מהיקומים הטלוויזיוניים-קולנועיים הוותיקים ביותר, עובר בשנים האחרונות פריחה מחודשת, עם שלוש סדרות חדשות שכבר משודרות, שלוש סדרות בשלבי תכנון וביצוע מתקדמים ודיבורים על הסרט הבא. רבים נחשפו רק לחלק קטן מהמגוון שהיקום הזה מציע ולא יודעים לאן להמשיך. נלמד להתמצא בתשע הסדרות ו-13 הסרטים, נדבר על המאפיינים שלהם, הסגנון והתוכן, וננסה להבין איפה להתחיל ומה כדאי לראות. מומלץ למי שאינם מכירים את הסדרה לעומק.  על המרצה: מנהלת הבלוג \"אולגה רואה מסע בין כוכבים\" וסגנית מנהל דף הפייסבוק של סטארבייס 972.  ","price":-1,"serverId":56223,"startTime":"2021-03-30T14:00:00","tags":["טלוויזיה","מסע בין כוכבים","מתאים למתחילים","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"מסע בין כוכבים: המפגש (הראשון)","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9e%d7%a1%d7%a2-%d7%91%d7%99%d7%9f-%d7%9b%d7%95%d7%9b%d7%91%d7%99%d7%9d-%d7%94%d7%9e%d7%a4%d7%92%d7%a9-%d7%94%d7%a8%d7%90%d7%a9%d7%95%d7%9f/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eחברי קבוצת יצירת קומיקס מזמינים אתכם להציץ אל מאחורי הקלעים של תהליך בניית קומיקס ויצירתו: תהליכי עבודה, שיטות, עצות, עלילה, ציור, פורמטים ועוד. כולל שאלות מהקהל והדגמות חיות.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eאור בנדל (מנחה):\u003c/strong\u003e יוצר וחוקר קומיקס, רכז קבוצת יצירת קומיקס.\u003cbr /\u003e\n\u003cstrong\u003eמירון לביא\u003c/strong\u003e: יוצר הכותרים \u0026quot;עלילות ערן הקב\u0026quot;ן\u0026quot; ו\u0026quot;נותנת השירות\u0026quot;. חבר בקבוצת יצירת קומיקס.\u003cbr /\u003e\n\u003cstrong\u003eגיא פוגל \u0026quot;פוגי\u0026quot;:\u003c/strong\u003e יוצר הכותרים \u0026quot;הבור של שרמן\u0026quot; וגיבורת העל \u0026quot;סוניקה\u0026quot;. חבר בקבוצת יצירת קומיקס.\u003cbr /\u003e\n\u003cstrong\u003eשקד אבידן:\u003c/strong\u003e קומיקסאי ומאייר, יוצר הקומיקס \u0026quot;תרנגול הבר והשמיר\u0026quot;. חבר בקבוצת יצירת קומיקס.\u003cbr /\u003e\n\u003cstrong\u003eאירנה סלוצקי:\u003c/strong\u003e קומיקסאית, אנימטורית ומעצבת גרפית. בעלת סטודיו \u0026quot;Story2C\u0026quot;, יוצרת הקומיקס \u0026quot;בין פנטזיה ומוות\u0026quot; וחברה ב\u0026quot;קבוצת יצירת קומיקס\u0026quot;.\u003cbr /\u003e\n\u003cstrong\u003eדן דוד:\u003c/strong\u003e קומיקסאי ומאייר, יוצר אוסף הסיפורים \u0026quot;הקרנת חצות\u0026quot; וחבר ב\u0026quot;קבוצת יצירת קומיקס\u0026quot;.\u003c/p\u003e","endTime":"2021-03-30T17:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56259","images":[],"lecturer":"קבוצת יצירת קומיקס","plainTextDescription":"חברי קבוצת יצירת קומיקס מזמינים אתכם להציץ אל מאחורי הקלעים של תהליך בניית קומיקס ויצירתו: תהליכי עבודה, שיטות, עצות, עלילה, ציור, פורמטים ועוד. כולל שאלות מהקהל והדגמות חיות.  אור בנדל (מנחה): יוצר וחוקר קומיקס, רכז קבוצת יצירת קומיקס. מירון לביא: יוצר הכותרים \"עלילות ערן הקב\"ן\" ו\"נותנת השירות\". חבר בקבוצת יצירת קומיקס. גיא פוגל \"פוגי\": יוצר הכותרים \"הבור של שרמן\" וגיבורת העל \"סוניקה\". חבר בקבוצת יצירת קומיקס. שקד אבידן: קומיקסאי ומאייר, יוצר הקומיקס \"תרנגול הבר והשמיר\". חבר בקבוצת יצירת קומיקס. אירנה סלוצקי: קומיקסאית, אנימטורית ומעצבת גרפית. בעלת סטודיו \"Story2C\", יוצרת הקומיקס \"בין פנטזיה ומוות\" וחברה ב\"קבוצת יצירת קומיקס\". דן דוד: קומיקסאי ומאייר, יוצר אוסף הסיפורים \"הקרנת חצות\" וחבר ב\"קבוצת יצירת קומיקס\".  ","price":-1,"serverId":56259,"startTime":"2021-03-30T15:00:00","tags":["יצירה","מתאים למתחילים","קומיקס"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"כאן יוצרים קומיקס","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9b%d7%90%d7%9f-%d7%99%d7%95%d7%a6%d7%a8%d7%99%d7%9d-%d7%a7%d7%95%d7%9e%d7%99%d7%a7%d7%a1/"},{"availableTickets":0,"backgroundColor":0,"description":"\u003cp\u003eבמשך שעה וחצי נשב יחד ונכתוב עולם סיפורי חדש, או במילים אחרות – נכתוב כקהילת כותבים. זוהי סדנה מונחית ומובנית שבסופה תהיה לנו מסגרת משותפת ליצירה; ואם תרצו, היא עשויה להתפתח ולגדול מעבר לגבולות הסדנה והכנס. סדנת כתיבה פעילה ומיוחדת, מיועדת לכותבות ולכותבים בעלי ניסיון.\u003cbr /\u003e\n\u003cstrong\u003eמגיל 16 ומעלה. האירוע עלול לכלול תוכן מיני ו/או אלים.\u003cbr /\u003e\n\u003c/strong\u003e\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eמעין רוגל:\u003c/strong\u003e סופרת, תסריטאית ומפצחת סיפורים.\u003cbr /\u003e\n\u003cstrong\u003eד\u0026quot;ר קרן לנדסמן:\u003c/strong\u003e רופאה, אמא וסופרת בסדר משתנה. חברת עמותת \u0026quot;\u003ca href\u003d\"https://www.midaat.org.il/\"\u003eמדעת\u003c/a\u003e\u0026quot;. מחברת הספרים \u0026quot;שמים שבורים\u0026quot; ו\u0026quot;לב המעגל\u0026quot; וזוכת פרסי גפן.\u003c/p\u003e","endTime":"2021-04-01T16:00:00","hall":{"order":4,"name":"מפגשים/סדנאות"},"id":"56181","images":[],"lecturer":"מעין רוגל וד\"ר קרן לנדסמן","plainTextDescription":"במשך שעה וחצי נשב יחד ונכתוב עולם סיפורי חדש, או במילים אחרות – נכתוב כקהילת כותבים. זוהי סדנה מונחית ומובנית שבסופה תהיה לנו מסגרת משותפת ליצירה; ואם תרצו, היא עשויה להתפתח ולגדול מעבר לגבולות הסדנה והכנס. סדנת כתיבה פעילה ומיוחדת, מיועדת לכותבות ולכותבים בעלי ניסיון. מגיל 16 ומעלה. האירוע עלול לכלול תוכן מיני ו/או אלים.  מעין רוגל: סופרת, תסריטאית ומפצחת סיפורים. ד\"ר קרן לנדסמן: רופאה, אמא וסופרת בסדר משתנה. חברת עמותת \"מדעת\". מחברת הספרים \"שמים שבורים\" ו\"לב המעגל\" וזוכת פרסי גפן.  ","price":-1,"serverId":56181,"startTime":"2021-04-01T14:00:00","tags":["כתיבה","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"חדר כותבימות","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%97%d7%93%d7%a8-%d7%9b%d7%95%d7%aa%d7%91%d7%99%d7%9e%d7%95%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eבשנות ה-70 יצאו לאור הספרים \u0026quot;כל מה שהיה (אולי) וכל מה שקרה (כמעט) לקרשינדו ולי\u0026quot; של דבורה עומר ו\u0026quot;ילדת חוץ\u0026quot; של נורית זרחי. ספרי הילדים הללו היו הראשונים שהביעו ביקורת גלויה וחריפה על הקיבוץ. בשניהם היו אלמנטים ביוגרפיים ברורים והם עשו שימוש בכלים פנטסטיים שלא אפיינו את הסופרות עד אז. בהרצאה נחפש את הקשר בין הגורמים האלה וננסה להבין מדוע בחרו הסופרות להשתמש בכלים שמציעה הפנטזיה כדי לתאר את חייהן, ומה הן ניסו להגיד בכך על הקיבוץ.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e ניצולת לינה משותפת בקיבוץ, חובבת פנטזיה ומורה לאנגלית ולתרגום. מנהלת בקהילת \u003ca href\u003d\"https://www.facebook.com/groups/1578983272355836/\"\u003e\u0026quot;הצב נוע ינוע\u0026quot; – חובבי טרי פראצ\u0027ט בישראל\u003c/a\u003e.\u003c/p\u003e","endTime":"2021-04-01T16:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56220","images":[],"lecturer":"נועה פורת","plainTextDescription":"בשנות ה-70 יצאו לאור הספרים \"כל מה שהיה (אולי) וכל מה שקרה (כמעט) לקרשינדו ולי\" של דבורה עומר ו\"ילדת חוץ\" של נורית זרחי. ספרי הילדים הללו היו הראשונים שהביעו ביקורת גלויה וחריפה על הקיבוץ. בשניהם היו אלמנטים ביוגרפיים ברורים והם עשו שימוש בכלים פנטסטיים שלא אפיינו את הסופרות עד אז. בהרצאה נחפש את הקשר בין הגורמים האלה וננסה להבין מדוע בחרו הסופרות להשתמש בכלים שמציעה הפנטזיה כדי לתאר את חייהן, ומה הן ניסו להגיד בכך על הקיבוץ.  על המרצה: ניצולת לינה משותפת בקיבוץ, חובבת פנטזיה ומורה לאנגלית ולתרגום. מנהלת בקהילת \"הצב נוע ינוע\" – חובבי טרי פראצ\u0027ט בישראל.  ","price":-1,"serverId":56220,"startTime":"2021-04-01T15:00:00","tags":["חברה","ספרות","ספרות ילדים","פוליטיקה","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"גמדים בבית הילדים: פנטזיה כמרד בקיבוץ","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%92%d7%9e%d7%93%d7%99%d7%9d-%d7%91%d7%91%d7%99%d7%aa-%d7%94%d7%99%d7%9c%d7%93%d7%99%d7%9d-%d7%a4%d7%a0%d7%98%d7%96%d7%99%d7%94-%d7%9b%d7%9e%d7%a8%d7%93-%d7%91%d7%a7%d7%99%d7%91%d7%95%d7%a5/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eוורלדקון, יורוקון, וורלדפנטזי וסמופקון הם אחדים מכנסי החובבים הבין-לאומיים שמתרחשים מחוץ לישראל; המשתתפות שלנו ביקרו בהם, וגם באחרים. בואו לשמוע מה הן עשו שם, מה יש לראות, איך נראים כל הכנסים האלה ובמה הם שונים מהכנסים בארץ. באיזו מדינה נוספת היה כנס בשם אייקון? מה קורה כשמשבצים פאנליסט לשני פאנלים שמתרחשים בעת ובעונה אחת? ולמה צריך להודיע איזה יום היום במהלך הכנס?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעינת סיטרון (מנחה):\u003c/strong\u003e בוגרת תואר ראשון בקולנוע וטלוויזיה, חברת ועד האגודה, מרצה ותיקה ומנהלת התוכן של הכנס.\u003cbr /\u003e\n\u003cstrong\u003eליאת שחר קשתן:\u003c/strong\u003e יושבת ראש האגודה. מטפחת צמחים, ילדים, דורות של פעילים ואת הרושם שהיא תמיד קוראת את כל המועמדים לפרס גפן.\u003cbr /\u003e\n\u003cstrong\u003eנעמי כרמי:\u003c/strong\u003e אשת דיגיטל, חובבת מדע בדיוני ומחברת ביניהם מתי שרק אפשר.\u003cbr /\u003e\n\u003cstrong\u003eמרינה ברלין:\u003c/strong\u003e סופרת, משוררת ומבקרת תרבות. הרצתה בכנסים באירופה ובארצות הברית. יוצרת הפודקאסט \u003ca href\u003d\"https://marinaberlin.org/podcast/\"\u003ePop Culture Sociologist\u003c/a\u003e.\u003cbr /\u003e\n\u003cstrong\u003eתמר הרשקו:\u003c/strong\u003e חובבת ופעילה טרנס יבשתית וקוראת מכל הבא ליד. בעבר הרחוק ממארגני אייקון ופנטזיקון.\u003c/p\u003e","endTime":"2021-04-01T16:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56231","images":[],"lecturer":"עינת סיטרון","plainTextDescription":"וורלדקון, יורוקון, וורלדפנטזי וסמופקון הם אחדים מכנסי החובבים הבין-לאומיים שמתרחשים מחוץ לישראל; המשתתפות שלנו ביקרו בהם, וגם באחרים. בואו לשמוע מה הן עשו שם, מה יש לראות, איך נראים כל הכנסים האלה ובמה הם שונים מהכנסים בארץ. באיזו מדינה נוספת היה כנס בשם אייקון? מה קורה כשמשבצים פאנליסט לשני פאנלים שמתרחשים בעת ובעונה אחת? ולמה צריך להודיע איזה יום היום במהלך הכנס?  עינת סיטרון (מנחה): בוגרת תואר ראשון בקולנוע וטלוויזיה, חברת ועד האגודה, מרצה ותיקה ומנהלת התוכן של הכנס. ליאת שחר קשתן: יושבת ראש האגודה. מטפחת צמחים, ילדים, דורות של פעילים ואת הרושם שהיא תמיד קוראת את כל המועמדים לפרס גפן. נעמי כרמי: אשת דיגיטל, חובבת מדע בדיוני ומחברת ביניהם מתי שרק אפשר. מרינה ברלין: סופרת, משוררת ומבקרת תרבות. הרצתה בכנסים באירופה ובארצות הברית. יוצרת הפודקאסט Pop Culture Sociologist. תמר הרשקו: חובבת ופעילה טרנס יבשתית וקוראת מכל הבא ליד. בעבר הרחוק ממארגני אייקון ופנטזיקון.  ","price":-1,"serverId":56231,"startTime":"2021-04-01T14:00:00","tags":["כנסים","מדע בדיוני","פנטזיה","קהילה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"העולם המופלא של (כנסים ב)שאר העולם","type":{"backgroundColor":0,"description":"פאנל"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%94%d7%a2%d7%95%d7%9c%d7%9d-%d7%94%d7%9e%d7%95%d7%a4%d7%9c%d7%90-%d7%a9%d7%9c-%d7%9b%d7%a0%d7%a1%d7%99%d7%9d-%d7%91%d7%a9%d7%90%d7%a8-%d7%94%d7%a2%d7%95%d7%9c%d7%9d/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003e\u003cspan data-sheets-value\u003d\"{\u0026quot;1\u0026quot;:2,\u0026quot;2\u0026quot;:\u0026quot;\\\u0026quot;ללכת בעוז לאן שאיש לא הלך קודם לכן\\\u0026quot; או \\\u0026quot;למצוא עבודה ולהמשיך לטוס\\\u0026quot; הן דוגמאות למשימות מוצהרות של גיבורי המדע הבדיוני. אבל לצד כל אותן הליכות וטיסות, חברויות מתפתחות ומזימות נרקמות דווקא בישיבה – בחדר האוכל, בסלון, או לצד המדורה. איך מחברת צפייה משותפת בטלוויזיה בין גיבורי \\\u0026quot;סיירת האבדון\\\u0026quot;? מה מונע מגיבורי \\\u0026quot;מסע בין כוכבים: דיסקברי\\\u0026quot; להתגבש כצוות באירוע חברתי? ומה אפשר ללמוד מסידור הישיבה ליד שולחן האוכל של ה\\\u0026quot;פיירפליי\\\u0026quot;? \\nעל המרצה: עוסק בפיתוח תוכנה. אוהב תוכן, ובעיקר סיפורי מדע בדיוני ופנטזיה, וסיפורים על מה שהסיפורים אומרים.\u0026quot;}\" data-sheets-userformat\u003d\"{\u0026quot;2\u0026quot;:513,\u0026quot;3\u0026quot;:{\u0026quot;1\u0026quot;:0},\u0026quot;12\u0026quot;:1}\"\u003e\u0026quot;ללכת בעוז לאן שאיש לא הלך קודם לכן\u0026quot; או \u0026quot;למצוא עבודה ולהמשיך לטוס\u0026quot; הן דוגמאות למשימות מוצהרות של גיבורי המדע הבדיוני. אבל לצד כל אותן הליכות וטיסות, חברויות מתפתחות ומזימות נרקמות דווקא בישיבה – בחדר האוכל, בסלון, או לצד המדורה. איך מחברת צפייה משותפת בטלוויזיה בין גיבורי \u0026quot;סיירת האבדון\u0026quot;? מה מונע מגיבורי \u0026quot;מסע בין כוכבים: דיסקברי\u0026quot; להתגבש כצוות באירוע חברתי? ומה אפשר ללמוד מסידור הישיבה ליד שולחן האוכל של ה\u0026quot;פיירפליי\u0026quot;?\u003cbr /\u003e\n\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cspan data-sheets-value\u003d\"{\u0026quot;1\u0026quot;:2,\u0026quot;2\u0026quot;:\u0026quot;\\\u0026quot;ללכת בעוז לאן שאיש לא הלך קודם לכן\\\u0026quot; או \\\u0026quot;למצוא עבודה ולהמשיך לטוס\\\u0026quot; הן דוגמאות למשימות מוצהרות של גיבורי המדע הבדיוני. אבל לצד כל אותן הליכות וטיסות, חברויות מתפתחות ומזימות נרקמות דווקא בישיבה – בחדר האוכל, בסלון, או לצד המדורה. איך מחברת צפייה משותפת בטלוויזיה בין גיבורי \\\u0026quot;סיירת האבדון\\\u0026quot;? מה מונע מגיבורי \\\u0026quot;מסע בין כוכבים: דיסקברי\\\u0026quot; להתגבש כצוות באירוע חברתי? ומה אפשר ללמוד מסידור הישיבה ליד שולחן האוכל של ה\\\u0026quot;פיירפליי\\\u0026quot;? \\nעל המרצה: עוסק בפיתוח תוכנה. אוהב תוכן, ובעיקר סיפורי מדע בדיוני ופנטזיה, וסיפורים על מה שהסיפורים אומרים.\u0026quot;}\" data-sheets-userformat\u003d\"{\u0026quot;2\u0026quot;:513,\u0026quot;3\u0026quot;:{\u0026quot;1\u0026quot;:0},\u0026quot;12\u0026quot;:1}\"\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e עוסק בפיתוח תוכנה. אוהב תוכן, ובעיקר סיפורי מדע בדיוני ופנטזיה, וסיפורים על מה שהסיפורים אומרים.\u003c/span\u003e\u003c/p\u003e","endTime":"2021-04-01T16:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56297","images":[],"lecturer":"שי גרינברג","plainTextDescription":"\"ללכת בעוז לאן שאיש לא הלך קודם לכן\" או \"למצוא עבודה ולהמשיך לטוס\" הן דוגמאות למשימות מוצהרות של גיבורי המדע הבדיוני. אבל לצד כל אותן הליכות וטיסות, חברויות מתפתחות ומזימות נרקמות דווקא בישיבה – בחדר האוכל, בסלון, או לצד המדורה. איך מחברת צפייה משותפת בטלוויזיה בין גיבורי \"סיירת האבדון\"? מה מונע מגיבורי \"מסע בין כוכבים: דיסקברי\" להתגבש כצוות באירוע חברתי? ומה אפשר ללמוד מסידור הישיבה ליד שולחן האוכל של ה\"פיירפליי\"?  על המרצה: עוסק בפיתוח תוכנה. אוהב תוכן, ובעיקר סיפורי מדע בדיוני ופנטזיה, וסיפורים על מה שהסיפורים אומרים.  ","price":-1,"serverId":56297,"startTime":"2021-04-01T15:00:00","tags":["חברה","טלוויזיה","מדע בדיוני","מסע בין כוכבים"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"בחלל הזה כולנו מסובין","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%91%d7%97%d7%9c%d7%9c-%d7%94%d7%96%d7%94-%d7%9b%d7%95%d7%9c%d7%a0%d7%95-%d7%9e%d7%a1%d7%95%d7%91%d7%99%d7%9f/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eלכל בית מלוכה יש בעיות גנטיות משלו. הפרעונים סבלו מהשמנת יתר וממלריה, בתי המלוכה האירופיים מהמופיליה, ושושלת הרואים למרחק סבלו מהאומנות. בכל ספריה של רובין הוב חוזרת שוב ושוב הטענה שאיש אינו יודע את מקורן של האומנות והבינה – שתי צורות הקסם הנפוצות בעולם. למרות זאת, הרמזים נטועים לאורך הספרים ולרוחבם, עבור כל חובב אבולוציה שעיניו בראשו. בהרצאה נתחקה אחר הרמזים הללו כדי להבין איך חיסרון אבולוציוני כל כך ברור שרד לאורך הדורות ומאין הוא בא. אם נלמד קצת על עקרונות האבולוציה בדרך, מה טוב!\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e דוקטורנטית למדעי המוח, מורה ואשת סגל בכנסים.\u003c/p\u003e","endTime":"2021-03-31T22:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56249","images":[],"lecturer":"רוני קרופניק","plainTextDescription":"לכל בית מלוכה יש בעיות גנטיות משלו. הפרעונים סבלו מהשמנת יתר וממלריה, בתי המלוכה האירופיים מהמופיליה, ושושלת הרואים למרחק סבלו מהאומנות. בכל ספריה של רובין הוב חוזרת שוב ושוב הטענה שאיש אינו יודע את מקורן של האומנות והבינה – שתי צורות הקסם הנפוצות בעולם. למרות זאת, הרמזים נטועים לאורך הספרים ולרוחבם, עבור כל חובב אבולוציה שעיניו בראשו. בהרצאה נתחקה אחר הרמזים הללו כדי להבין איך חיסרון אבולוציוני כל כך ברור שרד לאורך הדורות ומאין הוא בא. אם נלמד קצת על עקרונות האבולוציה בדרך, מה טוב!  על המרצה: דוקטורנטית למדעי המוח, מורה ואשת סגל בכנסים.  ","price":-1,"serverId":56249,"startTime":"2021-03-31T21:00:00","tags":["מדע ואקדמיה","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"אומנות, בינה והמופיליה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%90%d7%95%d7%9e%d7%a0%d7%95%d7%aa-%d7%91%d7%99%d7%a0%d7%94-%d7%95%d7%94%d7%9e%d7%95%d7%a4%d7%99%d7%9c%d7%99%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eהספרות הגותית עברה שינוי בתקופה הוויקטוריאנית. המפלצות עזבו את היערות האפלים ואת הטירות המתפוררות, ועברו להסתתר בין תושבי העיר. בואו לפגוש את המפלצות העירוניות – דרקולה, דוריאן גריי, דוקטור ג׳קיל ומיסטר הייד. אספר על כל אחד מהספרים ועל ההקשר שבו נכתבו, ואבחן אילו השקפות עולות מהם בסוגיות של זהות, מודרניזציה והחיים בעיר. איך חיים יחד בעיר שבה כולם זרים זה לזה? מה מקומו של העל-טבעי בעולם מדעי וטכנולוגי? ואילו יצרים בתוכנו הופכים אותנו למפלצות?\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e אמנית עם תואר בעיצוב במה ואהבה לניתוח ספרות.\u003c/p\u003e","endTime":"2021-03-31T22:00:00","hall":{"order":3,"name":"אשכול 3"},"id":"56198","images":[],"lecturer":"שרון מלכא","plainTextDescription":"הספרות הגותית עברה שינוי בתקופה הוויקטוריאנית. המפלצות עזבו את היערות האפלים ואת הטירות המתפוררות, ועברו להסתתר בין תושבי העיר. בואו לפגוש את המפלצות העירוניות – דרקולה, דוריאן גריי, דוקטור ג׳קיל ומיסטר הייד. אספר על כל אחד מהספרים ועל ההקשר שבו נכתבו, ואבחן אילו השקפות עולות מהם בסוגיות של זהות, מודרניזציה והחיים בעיר. איך חיים יחד בעיר שבה כולם זרים זה לזה? מה מקומו של העל-טבעי בעולם מדעי וטכנולוגי? ואילו יצרים בתוכנו הופכים אותנו למפלצות?  על המרצה: אמנית עם תואר בעיצוב במה ואהבה לניתוח ספרות.  ","price":-1,"serverId":56198,"startTime":"2021-03-31T20:00:00","tags":["היסטוריה","חברה","מדע בדיוני","ספרות","פנטזיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"גותיקה אורבנית – המפלצת בעיר הגדולה","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%92%d7%95%d7%aa%d7%99%d7%a7%d7%94-%d7%90%d7%95%d7%a8%d7%91%d7%a0%d7%99%d7%aa-%d7%94%d7%9e%d7%a4%d7%9c%d7%a6%d7%aa-%d7%91%d7%a2%d7%99%d7%a8-%d7%94%d7%92%d7%93%d7%95%d7%9c%d7%94/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003eשיחת סלון על המדע (ועל חלק מהפילוסופיה) שמאחורי סרט המדע הבדיוני \u0026quot;מטריקס\u0026quot;. אדבר על סולם קרדשב למידת התפתחות ציוויליזציות, על חוקי הרובוטיקה של אסימוב, על פרשנות קופנהגן למכניקת הקוואנטים ועוד. לסיום אציג את החור הכי גדול בעלילת הסרט, ולא אשכח לדון בשאלת השאלות: הייתכן שכולנו בעצם חיים בסימולציה?\u003cbr /\u003e\nההרצאה מבוססת על הפרק השלישי של הפודקאסט \u003ca href\u003d\"https://www.facebook.com/TalkingScienceFi/\"\u003eמדברים מדע\u0026quot;ב\u003c/a\u003e מבית מיקרוסופט, שדן בהיבטים המדעיים של סרטי מדע בדיוני נבחרים – ובמקרים שבהם המדע אינו מוצג כהלכה.\u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eעל המרצה:\u003c/strong\u003e מהנדס תוכנה בכיר ובוגר תואר ראשון בהנדסת תוכנה, חובב מדע בדיוני ופנטזיה ואב לשניים.\u003c/p\u003e","endTime":"2021-03-31T21:00:00","hall":{"order":1,"name":"אשכול 1"},"id":"56212","images":[],"lecturer":"עוז ברזילאי","plainTextDescription":"שיחת סלון על המדע (ועל חלק מהפילוסופיה) שמאחורי סרט המדע הבדיוני \"מטריקס\". אדבר על סולם קרדשב למידת התפתחות ציוויליזציות, על חוקי הרובוטיקה של אסימוב, על פרשנות קופנהגן למכניקת הקוואנטים ועוד. לסיום אציג את החור הכי גדול בעלילת הסרט, ולא אשכח לדון בשאלת השאלות: הייתכן שכולנו בעצם חיים בסימולציה? ההרצאה מבוססת על הפרק השלישי של הפודקאסט מדברים מדע\"ב מבית מיקרוסופט, שדן בהיבטים המדעיים של סרטי מדע בדיוני נבחרים – ובמקרים שבהם המדע אינו מוצג כהלכה.  על המרצה: מהנדס תוכנה בכיר ובוגר תואר ראשון בהנדסת תוכנה, חובב מדע בדיוני ופנטזיה ואב לשניים.  ","price":-1,"serverId":56212,"startTime":"2021-03-31T20:00:00","tags":["מדע בדיוני","מדע ואקדמיה","קולנוע"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"מדברים מדע\"ב: המדע שמאחורי \"המטריקס\"","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%9e%d7%93%d7%91%d7%a8%d7%99%d7%9d-%d7%9e%d7%93%d7%a2%d7%91-%d7%94%d7%9e%d7%93%d7%a2-%d7%a9%d7%9e%d7%90%d7%97%d7%95%d7%a8%d7%99-%d7%94%d7%9e%d7%98%d7%a8%d7%99%d7%a7%d7%a1/"},{"availableTickets":34,"backgroundColor":0,"description":"\u003cp\u003eבואו לשאול את אורחת הכבוד של הכנס שאלות ממוקדות על כתיבה – ולקבל תשובות. איך להתגבר על מחסום כתיבה? איך אפשר לדעת שהסיפור שלנו טוב מספיק? ומתי צריך להוסיף דמויות לסיפור או להיפטר מהן?\u003cbr /\u003e\n\u003cstrong\u003eיש להירשם לסדנה עד 23 במרץ.\u003c/strong\u003e מי שיירשמו יוכלו להגיש \u003ca href\u003d\"https://docs.google.com/forms/d/e/1FAIpQLSesVp1lmQfoMS155s4Gxr535egJpCE8RyPp5u1wrhpX48nJpg/viewform?gxids\u003d7628\"\u003eשאלות לאירוע\u003c/a\u003e, ובמהלכו תבחר נוביק כמה מהשאלות שהוגשו מראש ותענה עליהן.\u003cbr /\u003e\n\u003cstrong\u003eהאירוע יתקיים באנגלית.\u003c/strong\u003e\u003c/p\u003e","endTime":"2021-03-31T21:00:00","hall":{"order":4,"name":"מפגשים/סדנאות"},"id":"56235","images":[],"lecturer":"נעמי נוביק","plainTextDescription":"בואו לשאול את אורחת הכבוד של הכנס שאלות ממוקדות על כתיבה – ולקבל תשובות. איך להתגבר על מחסום כתיבה? איך אפשר לדעת שהסיפור שלנו טוב מספיק? ומתי צריך להוסיף דמויות לסיפור או להיפטר מהן? יש להירשם לסדנה עד 23 במרץ. מי שיירשמו יוכלו להגיש , ובמהלכו תבחר נוביק כמה מהשאלות שהוגשו מראש ותענה עליהן. האירוע יתקיים באנגלית.  ","price":-1,"serverId":56235,"startTime":"2021-03-31T20:00:00","tags":["אורחת הכבוד","כתיבה","ספרות"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"סדנת כתיבה עם נעמי נוביק (באנגלית)","type":{"backgroundColor":0,"description":"סדנה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a1%d7%93%d7%a0%d7%aa-%d7%9b%d7%aa%d7%99%d7%91%d7%94-%d7%a2%d7%9d-%d7%a0%d7%a2%d7%9e%d7%99-%d7%a0%d7%95%d7%91%d7%99%d7%a7-%d7%91%d7%90%d7%a0%d7%92%d7%9c%d7%99%d7%aa/"},{"availableTickets":-999,"backgroundColor":0,"description":"\u003cp\u003e\u003cspan \u003eנראה כאילו בכל שבוע מתפרסמים שמות חדשים למינים חדשים שהמדע זיהה: כריש שנקרא על שם גולום, חרק על שם דארת\u0027 ויידר ועוד. הטקסטונומיה – מתן שמות מדעיים ליצורים חיים וסיווגם לקבוצות – תמיד הייתה כר פורה לדמיונם של הגיקים שעוסקים בה. בהרצאה נגלה למה ואיך ניתנים שמות למינים חדשים של יצורים חיים, וכמובן נכיר כמה יצורים עם שמות מוזרים ומגניבים מעולמות המיתולוגיה, הפנטזיה והמדע הבדיוני.\u003c/span\u003e\u003c/p\u003e\n\u003cp\u003e\u003cb\u003eעל המרצה:\u003c/b\u003e\u003cspan \u003e דוקטורנט לטקסונומיה של עכבישים באוניברסיטה העברית.\u003c/span\u003e\u003c/p\u003e","endTime":"2021-03-31T22:00:00","hall":{"order":2,"name":"אשכול 2"},"id":"56320","images":[],"lecturer":"איגור ארמיאץ\u0027 שטיינפרס","plainTextDescription":"נראה כאילו בכל שבוע מתפרסמים שמות חדשים למינים חדשים שהמדע זיהה: כריש שנקרא על שם גולום, חרק על שם דארת\u0027 ויידר ועוד. הטקסטונומיה – מתן שמות מדעיים ליצורים חיים וסיווגם לקבוצות – תמיד הייתה כר פורה לדמיונם של הגיקים שעוסקים בה. בהרצאה נגלה למה ואיך ניתנים שמות למינים חדשים של יצורים חיים, וכמובן נכיר כמה יצורים עם שמות מוזרים ומגניבים מעולמות המיתולוגיה, הפנטזיה והמדע הבדיוני.  על המרצה: דוקטורנט לטקסונומיה של עכבישים באוניברסיטה העברית.  ","price":-1,"serverId":56320,"startTime":"2021-03-31T20:00:00","tags":["מדע ואקדמיה"],"textColor":0,"ticketsLastModifiedDate":"2021-03-16T18:36:00","ticketsLimit":-1,"title":"שמות גיקיים והיצורים שנושאים אותם","type":{"backgroundColor":0,"description":"הרצאה"},"websiteUrl":"https://newprogram.olamot-con.org.il/olamot2021/event/%d7%a9%d7%9e%d7%95%d7%aa-%d7%92%d7%99%d7%a7%d7%99%d7%99%d7%9d-%d7%95%d7%94%d7%99%d7%a6%d7%95%d7%a8%d7%99%d7%9d-%d7%a9%d7%a0%d7%95%d7%a9%d7%90%d7%99%d7%9d-%d7%90%d7%95%d7%aa%d7%9d/"}]